export const lectures = `
المحور الوطائي
النخامي
د. ربا سلمان
الوطاء منطقة من الدماغ عميقة التوضع تقع أسفل المهاد
يحده من األمام التصالب البصري ومن الخلف األجسام الحلمية 
يتألف من مجموعة من النوى العصبية التي ترسل أليافها الى الفص الخلفي للنخامى:
النواة فوق البصرية Supraoptic
والنواة جانب البطينية Paraventricular
هذه النوى تنتهي محاورها في الفص الخلفي للنخامى مشكلة حويصالت إفرازية في نهاية 
األلياف العصبية الالنخاعينية.
وفي الفص األمامي حيث تنتهي محاورها ضمن الشبكة الوريدية البابية ـ النخامية وفيها تطلق 
النوى الوطائية إفرازاتها من الهرمونات العصبية المحررة للهرمونات النخامية األمامية.


الهرمونات العصبية الوطائية المؤثرة في النخامى األمامية:
)CRH( Corticotropine Releasing Hormone الكظرية الحاثة• 
)GnRH( Gonadotropine Releasing Hormone القندية الحاثة• 
)TRH( Thyrotropine Releasing Hormone الدرقية الحاثة• 
)GHRH( Growth Hormone Releasing Hormone •
الهرمونات العصبية المحررة من النخامى الخلفية:
• Vasopressine هو الهرمون المضاد لالدرار Hormone Antiduretic ADH
• األوكسيتوسين Ocytocine
• هناك هرمونات عصبية أخرى تفرز من الوطاء ) ,enkephaline ,Dynorphine
Cholecystokinine )لها تأثيرات غير محددة حالياً ) لها تأثير على الشهية واالحساس 
بالشبع(.
النخامى
hypophysis
الغدة النخامية هي غدة صغيرة الحجم ) االرتفاع 5مم، العرض 15مم، السماكة 10مم( 
وزنها 0,6غ، ويزيد حجمها خالل الحمل لتصل الى 1غ.
النخامى الخلفية أصغر من األمامية.
تقع الغدة النخامية في مسكن عظمي يسمى السرج التركي يقع في جسم العظم الوتدي
تغطي األم الجافية هذا المسكن بينما التدخل به العنكبوتية

عالقة النخامى مع األعضاء المجاورة:
• التصالب البصري: يقع مباشرة أعلى النخامى وال يفصله عنها اال غشاء رقيق، و بالتالي 
يمكن لألورام النخامية أن تضغط التصالب البصري.
• الجيوب الكهفية: تقع الى جانبي الغدة النخامية وتضم في جدارها األعصاب المحركة للعين.
• الجيب الوتدي: هو كهف يتوضع ضمن جسم العظم الوتدي مباشرة الى األمام من الغدة 
النخامية، ويقود الى الحفرتين االنفيتين عبر جدار عظمي رقيق و لهذا يمكن الوصول للغدة 
النخامية عبر هذا الطريق.
• الحدبة المخية تقع خلف الجدار الخلفي للسرج التركي. 


• توعية النخامى: الغدة النخامية غزيرة التوعية الدموية عن طريق:
الشرايين النخامية العلوية تتفرع من السباتي الباطن وتروي النخامى الخلفية بشكل أكبر من 
األمامية، وتنتهي في الجيوب الكهفية.
الجملة البابية النخامية الوطائية: system portal pituitary hypothalamus
شبكة دموية خاصة تنقل الدم من الوطاء الى النخامى وبالعكس و بغزارة وتسمح بنقل
الهرمونات بين الوطاء والنخامى.
التعصيب: تعصب األلياف األدرينرجية والنورأدرينرجية النخامى األمامية ولها دور في افراز 
TSH , ACTH ، كما تعصب األلياف العصبية المفرزة النخامى الخلفية.

التركيب النسيجي للنخامى األمامية:
• الخاليا الموجهة الجسدية cells Somatotrope :( Acidophilic )تشكل %50 من الخاليا 
المفرزة للنخامى األمامية، وينقص عددها مع التقدم بالعمر، تفرز هرمون النمو وبدرجة أقل 
البروالكتين.
• الخاليا الموجهة اللبنية cells Lactotrope:( Acidophilic )تشكل %25 من الخاليا المفرزة 
للنخامى األمامية وتكون منتشرة بالغدة مع توزع أكبر بالقسمين الجانبيين، يزداد عددها بشكل 
كبير خالل الحمل و بتأثير األستروجين.
• الخاليا الموجهة القشرية: cells Corticotroph هذه الخاليا محبة لألساس basophilic ، 
تشكل %15 من الخاليا المفرزة للنخامى األمامية، تركب عديد ببتيد هو -pro
.ACTH , MSH الى ينشطر الذي opiomelanocortine POMC
FSH, LH تفرز basophilic :Gonadotrope cells لألقناد الموجهة الخاليا• 
• الخاليا الموجهة للدرق cells Thyrotrope: basophilic تشكل %5 من النخامى األمامية

 
الغدة النخامية وظيفيا: 
تفرز هرمون النمو والبروالكتين
تفرز الحاثات التي تؤثر في غدد محيطية: الدرق - األقناد - الكظرين.
الهرمونات النخامية:
 :)Growth Hormone GH( النمو هرمون• 
هو عديد ببتيد يفرز بتأثير GHRH الوطائي وهو عديد ببتيد أيضاً
يؤدي الى افراز نبضي لهرمون النمو
يزداد افرازه عند نقص سكر الدم وخالل النوم
ينقص في حال فرط سكر الدم
يعمل هرمون النمو على تحريض تركيب عوامل النمو من الكبد 1IGF
)factors growth like Insulin )التي تحرض: نمو المشاشات، البناء العضلي، ونمو 
الخاليا. 
وال يزيد اال بحالة الحمل.
• البروالكتين: يتواجد بتراكيز مصلي أقل من mL/ng 30 صباحاً
 الدوبامين المفرز من الوطاء يثبط افراز البروالكتين
 TRH يحرض على تركيب وافراز البروالكتين
 األستروجين يزيد عدد الخاليا التي تنتج البروالكتين
 البروالكتين يحرض انتاج الحليب من الثدي
 يثبط انتاج LH -FSH ولهذا يؤدي فرط البروالكتين الى انقطاع الطمث، كما في حالة
االرضاع.
الحاثات النخامية:
• الحاثة الكظرية ACTH:
من مركب opiomelanocortine Pro
عديد ببتيد )39 حمض أميني( يتركب اعتباراً
POMC الذي ينقسم الى عدة مركبات فعالة منها MSH ,ACTH ,endorphine .
المورفين.
• االندورفين يؤثر في الجملة العصبية مقلداً
• MSH تحرض على تركيب الميالنين أي لها دور في التصبغات الجلدية.
مع اختالف في تركيز االفراز:
• افراز ACTH يتم بشكل نبضي كل 15 دقيقة وسطياً
صباحاً يكون في أقل نسبة بين الساعة 22 و 2
وأعلى نسبة الساعة 8 صباحا.ً
• ينظم افرازه الكورتيزول الذي يؤثر في CRH الوطائي بشكل أساسي.
• حاثات األقناد:
Hormone Stimulating Follicle FSH: عديد ببتيد يتكون من تحت وحدتين α و β.
يكون تركيزه بشكل دوري حسب الدورة الطمثية:
يزداد تركيزه خالل الجزء األول من الدورة الطمثية مع ذروة مباشرة قبل االباضة، ويتناقص 
في الطور التالي لالباضة.
GnRH الوطائي ينظم االفراز النبضي الدوري لل FSH.
التأثير البيولوجي لل FSH: يحرض الجريبات في المبيضين على النضج حتى الوصول
للبويضة وهذا يحتاج الى 13 الى 15 يوم لدى االنثى )ويفرز الجريب الناضج inhibines
β , α التي تثبط افراز FSH من النخامى وبالتالي تمنع نمو جريبات أخرى(.
على مستوى الخصيتين يساهم بشكل أساسي بتطور النطاف في األنابيب المنوية وتحريض 
خاليا سرتولي على االفراز.
• Hormone Luteinizing LH: عديد ببتيد يتكون من تحت وحدتين α و β، ويختلف عن 
FSH بتركيب تحت الوحدة β.
: له دور كبير في تركيب الستيروئيدات الجنسية:
• بيولوجياً
لدى االنثى: االرتفاع الحاد بقيمته يحرض اإلباضة، ويحرض الجسم األصفر على تركيب 
الهرمونات.
لدى الذكور: يحرض على تركيب التستوستيرون من قبل خاليا اليديغ في الخصيتين.

الحاثة الدرقية TSH: هرمون غليكو بروتيني يتكون من تحت وحدتين α و β.
يفرز بشكل مستمر بتركيز بالسمي ضعيف.
يحرض على افرازه TRH الوطائي كما يحرض على افرازهما انخفاض تركيز الهرمونات 
الدرقية 4T - 3T ، ويثبط افرازهما ارتفاع الهرمونات الدرقية الجائلة في الدوران.
يحرض TSH على زيادة عدد وحجم الخاليا الدرقية و يحرض على افراز الهرمونات 
الدرقية.
الغدد الصم 
Endocrine Glands
تسمى الهرمونات في 
• الغدة الصماء Endocrine هي غدة تفرز مواد كيميائية فعالة حيوياً
الدم مباشرة.
• الغدة ذات االفراز الخارجي Exocrine تقوم باالفراز الى الوسط الخارجي عبر أقنية خاصة 
كالغدد اللعابية والعرقية.
• وظيفة جهاز الغدد الصمم بالتكامل مع الجهاز العصبي هي التحكم في وظائف األعضاء 
لتحقيق االستتباب Homeostasis والتكيف adaptation والتكاثر Reproduction لحفظ 
النوع.
يتصف بما يلي:
• الهرمون هو جزيء فعال حيوياً
.1 يفرز من نسيج غدي خاص.
.2 يفرز في الدم مباشرة.
.3 يكون تأثيره في خلية هدف محددة ذات مستقبل نوعي.
.4 يمكن أن يؤثر نفس الهرمون في عدة خاليا هدف تعود ألنسجة مختلفة
.5 له تأثير نوعي وخاص بكل خلية هدفية. 
الطبيعة الكيميائية للهرمونات:
• الهرمونات الببتيدية: 
• عديدة ببتيد ACTH ,GH، البروالكتين، األنسولين، الغلوكاغون
 )FSH, LH, TSH, HCG( Glycoproteins سكرية بروتينية• 
• الهرمونات األمينية: 
• المشتقة من التيروزين
• Dopamine, adrenaline, noradrenaline, thyroidienne hormones
• الهرمونات الستيروئيدية المشتقة من الكوليسترول 
• الكظرية القشرية كالكورتيزول واأللدوستيرون، الجنسية كاألوستراديول والبروجيسترون 
والتستوستيرون
تصنف الهرمونات حسب تأثيرها الى:
• وحيدة التأثير كهرمون TSH الذي يؤثر فقط في الدرق.
• ذات تأثير عام: كتأثير التيروكسين في أجهزة متعددة.
الهرمونات الغدية العصبية Neurocrines Hormone
هي جزيئات ببتيدية تفرز من خاليا عصبية غدية:
كهرمون ADH الذي يفرز من الوطاء
أو من خاليا معوية:
. )VIP) Vasoactive intestinal polypeptide و Cholecystokinin
الهرمونات العصبية تصل الى الخاليا الهدف بعدة طرق:
االنتقال عبر الدوران الدموي
عبر النهايات العصبية بين النورونات
صفات المستقبل الهرموني Receptor Hormone
• النوعية Specifity: للهرمون الموجه له.
• األلفة Affinity
• القابلية لإلشباع Saturability: يرتبط بكمية محددة من الهرمون فقط ويتم ضبط عدد 
المستقبالت بالية التلقيم الراجع back Feed.
• العكوسية Reversibility: أي االرتباط مع الهرمون عكوس قابل للتفكك.
تقسم المستقبالت الهرمونية الى نوعين حسب توضعها في 
الخلية:
• المستقبالت السطحية: وهي مستقبالت الهرمونات الببتيدية والكاتيكوالمينات
والبروستاغالندينات.
• المستقبالت داخل خلوية: 
• ضمن الهيولى Receptors Cytoplasmic( مستقبالت الستيروئيدات(، 
• ضمن النواة Receptors Nuclear( مستقبالت الهرمونات الدرقية(.
• نقل الهرمونات Transport Hormone
• تنتقل الهرمونات الى الخاليا الهدف في الدوران بشكل حر أو مرتبط ببروتين ناقل. 
• تشكل الهرمونات المرتبطة بالبروتينات الناقلة مخزوناً للهرمون في الدم، ينظم نسبة الجزء 
الحر من الهرمون التي تحتاجها العضوية
• الهرمونات المرتبطة تكون محمية من عمليات الهدم والتصفية الكلوية 
• االرتباط بين الهرمون والناقل هو ارتباط عكوس.
مقايسة الهرمونات: assay Hormones
• من بين طرق مقايسة الهرمونات فإن المقايسة الشعاعية المناعية – immuno – Radio
واألكثر انتشارا.ً
ًوثوقا األكثر هي assay R.I.A
تستخدم هذه الطريقة 
أضدادا نوعية بالهرمون المراد مقايسته. ً
• طريقة المقايسة المناعية األنزيميةELISA ImmunoSorbent Linked Enzyme
Assay 
عبر استخدام التفاعالت األنظيمية القابلة للقياس بواسطة التألق 
استقالب وإطراح الهرمونات
• يقصد باستقالب الهرمونات: العمليات الحيوية التي تؤدي إلى استخالص أشكال فعالة من 
مثالً سولين أشكال غير فعالة؛ تتحول طليعة هرمون إلى هرمون فعال ) تحول طليعة األن
insulin – Pro إلى أنسولين فعال ( 
رك الهرمون )Degradation ) هو تحول الشكل الفعال من الهرمون إلى شكل غير 
• وتدّ
فعال.
• أغلب الهرمونات تطرح بعد تدركها إلى أشكال غير فعالة وإن كان بعض الهرمونات يطرح 
قسم منها بشكل فعال.
تنظيم جهاز الغدد الصم
إن مستوى الهرمون في الدم هو ناتج أو محصلة:
*كمية إنتاجه من الغدة المفرزة له )تركيبه(
*كمية إفرازه
*نسبة تدركه )تحطمه(
كل هذه المراحل ) التركيب ـ اإلفراز ـ اإلطراح( تخضع آلليات منتظمة تضمن الحفاظ على 
المستوى الفيزيولوجي للهرمون في الدم.
• 1ـ إن زمن الحياة القصير لبعض الهرمونات يعتبر وسيلة تنظيم مهمة .
• -2 يتم تنظيم إفراز الهرمون من غدة محيطية بإشراف من الغدة النخامية و الوطاء بواسطة 
آليات التلقيم الراجع Feedback : حيث أن زيادة مستوى الهرمون المحيطي تؤدي لتثبيط 
الهرمون النخامي الحاث له، وبالعكس فإن أي انخفاض فيه عن الحد األدنى يؤدي لتحريض 
إفراز الحاثة النخامية 
كعالقة الثيروكسين بالـ TSH وهذا ما يسمى التلقيم الراجع السلبي NFB
لكن هناك حاالت من التلقيم الراجع اإليجابية كالعالقة بين االستراديول و .H.L في المرحلة 
الجريبية من الدورة الطمثية.
لتنظيم على مستوى الخلية الهدف cell Target حيث يتغير 
• -3 تخضع الهرمونات أيضاً
عدد المستقبالت باتجاه االنخفاض بعد اكتمال الفعل الهرموني وباتجاه االزدياد عند الحاجة 
للتفعيل الهرموني )مثال األنسولين و مستقبالته المحيطية(.
• -4 دور الجهاز العصبي في تنظيم الجهاز الغدي الصماوي، حيث قد يكون للسيالة العصبية 
دور مباشر في تحريض إفرازهرمون ما )مثال تأثير الجهاز العصبي على لب الكظر(.
•تتصف أغلب أمراض الغدد الصم بسيرورتها الخفية 
• وال نوعية أعراضها وعالماتها
•لذلك يتأخر التشخيص أحياناً لحين اكتمال صورتها السريرية أو ظهور 
اختالطاتها
البدانـــة
Obesity
• تنتج البدانة عن عدم التوازن بين: 
بسبب زيادة تناول الطعام، وبين 
• الوارد الحروري الذي يكون زائداً
بسبب نقص النشاط الفي
صرف الطاقة الذي يكون محدودا زيائي. ً
• يجب التمييز بين بدانة منذ الطفولة )وفيها يكون حجم وعدد الخاليا 
ً
الشحمية كبيرا(.
دون
• والبدانة المتأخرة بعد البلوغ التي تكون فيها حجم الخاليا كبيراً
عددها.
• البدانة ذات النمط األنثوي :(Obesity Gynoid )وهي البدانة التي 
تتظاهر بتراكم النسيج الشحمي على مستوى الوركين.
• البدانة ذات النمط الذكري :(obesity Android )وتتركز فيها 
الشحوم على البطن والجذع.
تشاهد االختالطات االستقالبية الوعائية في البدانة الذكرية أكثر منها 
في األنثوية.
أسباب البدانة 
-1 زيادة الوارد الغذائي.
-2 نقص الحركة والجهد العضلي.
-3 االستعداد الوراثي )بنيوي(.
تترافق البدانة فيها بتشوهات أخرى:
-4 آفات صبغية: غالباً
متالزمة لورنس مون بيدل :Beidle Moon Laurence بدانة، التهاب شبكية 
قصور كلوي. 
صباغي، قصور أقناد، تعدد أصابع، تأخر عقلي، وأحياناً
متالزمة Willi Prader برادرويلي: بدانة ناجمة عن جوع مستمر، اضطراب بالتعلم، 
تأخر نمو.
-5 أسباب غدية: قصور الدرق، كوشينغ ، زيادة األنسولين كما في الورم المفرز 
لألنسولين، وعند بداية معالجة الداء السكري باألنسولين، والمبيض متعدد الكيسات.
-6 آفات تحت المهاد: رضوض أو أورام ، تؤدي لتخريب مراكز االحساس بالشبع.
-7 أسباب نفسية.
يوجد بعض الببتيدات التي تؤثر في االحساس بالجوع أو الشبع، وبصرف 
الطاقة والتنظيم الحروري في الجسم:
• بعضها يفرز من الخاليا الدهنية كمادة اللبتين Leptin التي تفرز من 
النسيج الشحمي ولها تأثير وطائي مثبط للشهية، وغيابه أو غياب 
مستقبالته تؤدي إلى بدانة شديدة..
• بعضها يفرز من منطقة الوطاء: كالببتيد العصبي y( -neuro
y peptide ) الذي يزيد االحساس بالجوع، 
• melanocortine Alpha الذي يزيد االحساس بالشبع أو يثبط الشهية.
• وبعضها يفرز من األنبوب الهضمي: كالكولسيستوكينين، الببتيد yy، 
التي تزيد االحساس بالشبع، وGhreline الذي يزيد االحساس بالجوع.
• تبقى زيادة الوارد الغذائي ونقص الجهد الفيزيائي السبب في أكثر 
من)%90( من حاالت البدانة.

قد تكون البدانة وراثية المنشأ وعندها تكون متعددة
الجينات.
وتتميز البدانة الوراثية بأنها عائلية ومرضية،
وتكون عادة في الجينات المسؤولة عن تشكل الليبتين، أو 
مستقبالته، أو مستقبالت الميالنوكورتين.
• البدانة هي زيادة نسبة النسيج الشحمي عن)%25( من 
وزن الجسم لدى الذكور وعن )%30( لدى اإلناث.
• مشعر كتلة الجسم :Index Mass Body
يتم تصنيف البدانة بناء على عالقة الطول بالوزن، 
المشعر المعتمد لحساب الوزن المثالي هو مشعر كتلة الجسم 
ويحسب كما يلي: الوزن )كغ(/ مربع الطول )م2( 

يتم تقدير نوع البدانة بحساب محيط الخصر/ محيط الورك 
بالسنتيمتر ويسمى مشعر الخصر الورك.
يتم قياس محيط الخصر في منتصف المسافة بين العرف 
الحرقفي العلوي وحافة القفص الصدري السفلية على الخط 
االبطي المتوسط.
قياس محيط الورك يتم على مستوى ثلث المسافة من الشوك 
الحرقفي العلوي و الرضفة.
في البدانة الجذعية يكون مشعر الخصر الورك < ،0.08 بينما 
يكون > 0.08 في البدانة الوركية.
• قياس محيط الخصر:
• تترافق زيادة محيط الخصر مع خطورة عالية اذا كان محيط 
الخصر<102 سم لدى الذكور ، و<88سم لدى اإلناث.
• حيث تترافق زيادة محيط الخصر مع زيادة نسبة:
• تطور الداء السكري،
• يزيد من نسبة األمراض القلبية الوعائية، 
• االحتشاء الدماغي، 
• األمراض الكلوية،
• الخباثات.



اختالطات البدانة
يؤدي إلى التهاب 
ميكانيكياً
• مفصلية: تمثل زيادة الوزن عامالً
المفاصل التنكسي ال سيما على مستوى الركبتين والقدمين، 
والمفصل الوركي الحرقفي.
• استقالبية: خاصة البدانة الجذعية )البدانة المذكرة(، حيث تترافق 
مع الداء السكري نمط ،2 ارتفاع شحوم الدم الثالثية ونقص 
HDL، وارتفاع حمض البول.
• تنفسية: يشكو البدين من الزلة التنفسية والخفقان، الشخير، 
ومتالزمة انقطاع التنفس أثناء النوم وتحدث بنسبة تصل الى 
.%40
• قلبية وعائية: الزلة التنفسية، خناق الصدر، ارتفاع التوتر 
الشرياني، قصور قلب أيسر، قصور وريدي وخثارات وريدية.
• هضمية: القلس المعدي المريئي، تزداد نسبة الحصيات المرارية، 
التشحم الكبدي كما تساهم في حدوث التشمع الكبدي وارتفاع .GT-δ
 • اإلنتانات الفطرية في الثنيات.
• االضطرابات الهرمونية: تترافق البدانة مع عسر وظيفة المبيض 
)المبيض متعدد الكيسات(، زيادة االفراز االستروجيني من الخاليا 
البدينة، زيادة االندروجين لدى االناث، قصور قندي لدى الذكور في 
البدانة الشديدة.
• الخباثات: تزداد نسبة سرطان البروستات والكولون والمستقيم لدى 
الذكور البدينين، كما تزداد نسبة سرطان بطانة الرحم وعنق الرحم 
والمبيض، وسرطان الثدي بعد سن الضهي لدى السيدات.
• صعوبة التدبير السريري: صعوبة اجراء االستقصاءات الشعاعية كما 
أن أجهزة الطبقي المحوري والرنين المغناطيسي ال تتحمل األوزان فوق 
160كغ.

تدبير البدانة
ً /أو وجود أمراض ناجمة عنها نفي سبب مرضي للبدانة و
يجب أوال
)الداء السكري، فرط شحوم الدم، االعتالالت الغدية كالمبيض 
متعدد الكيسات، قصور الدرق وفرط كورتيزول الدم(، ومعالجته 
إن وجد.
يعتمد نجاح المعالجة على:
 -1 رغبة المريض.
 -2 العوامل االجتماعية المحيطة به.
 -3 العوامل النفسية.
نتائج المعالجة: جيدة على المدى القريب، مخيبة لآلمال على المدى 
البعيد، نسبة الفشل %50 من الحاالت.
تكون المعالجة ناجحة بنسبة أكبر لدى:
صغار السن، واذا كانت زيادة الوزن معتدلة الشدة، وفي حال وجود 
اضطراب واضح بالنظام الغذائي األساسي أي غني بالحريرات وغير 
متوازن.
يجب تخفيض الوارد الغذائي اليومي وزيادة صرف الطاقة، كي تبدأ 
العضوية استهالك مخزونها من الشحوم.
ولزيادة صرف الطاقة يجب على المريض زيادة الجهد الفيزيائي 
بممارسة الرياضة.
المواد الغذائية التي يجب االبتعاد عنها: -1 المشروبات السكرية والكحولية.
 -2 السكر البسيط.
 -3 الدهون المشبعة.
 -4 اللحوم واألجبان كاملة الدسم.
المواد الغذائية المفضلة مع االنتباه للكمية:
• البروتينات الحيوانية : اللحوم قليلة الدهون، واألسماك قليلة الدهون. 
• األلياف والكربوهيدرات: كالخضار والفواكه الطازجة.
يجب التذكير أن كل الزيوت ومهما كانت تحتوي من حموض دسمة عديدة الال اشباع لها 
نفس الطاقة الحرورية )9 كالوري/غ(.
نلجأ للمعالجة الجراحية في حال
بدانة شديدة BMI>،40 وبعد فشل المعالجة 
المحافظة..
أو BMI>35 في حال وجود خطورة استقالبية
كداء سكري شديد، انقطاع النفس أئناء النوم، 
اضطرابات مفصلية.
المتالزمة االستقالبية
Metabolic Syndrome X
-1وجود مقاومة لألنسولين مع فرط سكر دم سواء كان سكري صريح أم 
ال.
-2البدانة وخاصة البدانة الجذعية )المذكرة( أي محيط الخصر <102سم 
لدى الذكور، و <88سم لدى االناث. 
-3فرط التوتر الشرياني <130/85 مم ز.
-4فرط شحوم الدم الثالثية ≤ 150 مغ/دل.
5 ـ نقص chol HDL <40مغ/دل لدى الذكور، و>50 مغ/دل لدى االناث.
و يضاف لها البيلة البروتينية المجهرية .
يقال بوجود المتالزمة االستقالبية بوجود)3 من أصل 5( من األمور 
السابقة. 
تترافق هذه المتالزمة مع خطورة قلبية وعائية عالية.
قد يرتفع البروتين االرتكاسي C( CRP )وارتفاعه يدل على 
توقع االصابة القلبية الوعائية االكليلية، كما أنه عالمة لحدوث 
تشحم الكبد غير الكحولي والناجم هنا عن اضطراب استقالب 
الشحوم والسكريات.
معظم المرضى في هذه المتالزمة هم كبار السن، بدينون، 
خاملون فيزيائياً.
عالج المتالزمة االستقالبية:
خافضات الشحوم والكوليسترول.
.(Captopril)
خافضات الضغط الشرياني وخاصة CEA مثالً
خافضات السكر الفموية)خاصة مجموعة البيغوانيد(.
نقص الوزن
Weight Loss
ينتج نقص الوزن عن نقص كمية الطاقة الواردة أو زيادة كمية 
الطاقة المستهلكة، ويصنف الى نقص وزن برغبة المريض 
أو بدون رغبته.
على
نقص الوزن المتطور دون رغبة المريض يدل غالباً
مرض سريري أو اضطراب نفسي،
أما نقص الوزن المرغوب عند البدين هو عالمة جيدة، بينما 
يشير عند غير البدينين على اضطراب نفسي.
 :
• نقص الوزن الهام سريرياً
• هو نقص %5 من الوزن خالل 6 أشهر.
• نقص %10 من الوزن يستدعي دراسة الحالة والبحث عن 
األسباب.
• نقص %20 من الوزن يترافق مع سوء تغذية بروتينية 
ونقص بالعناصر الغذائية واضطراب وظائف األعضاء.
Involuntary weight loss with increased appetite 
Hyperthyroidism 
Uncontrolled diabetes mellitus 
Malabsorption syndromes 
Marked increase in physical activity 
Involuntary weight loss with decreased appetite 
Medical disorders 
 Malignancy 
 Gastrointestinal diseases (including peptic ulcer disease, malabsorption, diabetic 
enteropathy, dysphagia, inflammatory bowel disease, hepatitis) 
 Endocrine diseases (hyperthyroidism, diabetes, adrenal insufficiency) 
 Infectious diseases (HIV, viral hepatitis, tuberculosis) 
 Severe heart, lung, or kidney disease (cardiac cachexia from heart failure; renal 
failure, nephrotic sydrome, chronic glomerulonephritis) 
 Neurological diseases (stroke, dementia, dysphagia, Parkinson disease) 
 Noninfectious chronic inflammatory diseases (sarcoidosis, severe rheumatoid 
arthritis, giant cell vasculitis) 
Psychiatric disorders 
Affective disorders (depression, bipolar disorder, generalized anxiety disorder) 
Food-related delusional manifestations of other psychiatric disorders 
Drugs 
Alcohol 
Opiates 
Amphetamines and cocaine 
Drug withdrawal syndromes
Voluntary weight loss 
Drugs 
Prescription drugs used for treating obesity (rimonabant, orlistat, sibutramine, 
metformin) 
Prescription drugs occasionally abused for weight loss effects (amphetamines and 
derivatives, thyroid hormone) 
Dieting 
Anorexia nervosa and bulimia nervosa 
Chronic vigorous exercise, usually combined with dieting 
القمه العصبي 
Anorexia Nervosa
الوبائيات: 
تقدر اإلحصائيات نسبة اإلصابة بالقمه العصبي بـ )1-0.5(% 
من الفتيات المراهقات)قبل سن العشرين(. في حين أن إصابة 
ونسبة الوفيات بهذه ا
الذكور استثنائية أو نادرة جدا إلصابة ً
تتراوح بين)25-10(.%
في هذا المرض يحصل اضطراب في التقدير الذاتي لشكل 
بي
الجسم، حيث تعتبر المريضة نفسها بدينة جدا نما هي في ً
الواقع تحت الحد األدنى للوزن، مع خوف شديد من البدانة 
يؤدي الى عدم تناول الطعام، حيث تتناول ما يعادل 600ـ 
800 كالوري24/ساعة، تصل الفتاة إلى مرحلة فقدان 
الشهية.
تتميز الحالة برفض تناول الطعام االعتيادي )%50 من المريضات 
نباتيات(.
تترافق مع نوبات من النهم و الشهية الزائدة تلجأ بعدها المريضة إلى 
تحريض اإلقياء )Boulimia).
الى تناول المسهالت أو المدرات
تلجأ المريضة أيضا . ً
مع استمرار تراجع الوزن تتوقف الدورة الطمثية)انقطاع طمث ثانوي(.

:
مخبريا 
موجودات مخبرية تدل على سوء التغذية:
• اضطراب الشوارد )نقص البوتاسيوم(،
• نقص ألبومين الدم بسبب نقص التغذية البروتينية،
• تخلخل عظام.
اضطرابات هرمونية:
• مستوى 4Tفي الدم طبيعي أما 3Tفهو منخفض، مع تأخر في 
استجابة TSHللتحريض بـ .TRH
• LH: تعود مستوياته ونظم إفرازه إلى نموذج ما قبل البلوغ كما 
أن استجابته للتحريض بـ RH .LHضعيفة.
• األستراديول: ينخفض في الدم.
التدبير:
تحتاج المصابة بالقمه العصبي إلى عالج نفسي ودعم اجتماعي.
في حال سوء التغذية تتم المعالجة بالمشفى وقد نضطر الى تغذية قسرية 
)معوية أو وريدية(.
التطور واإلنذار:
 يحدث االزمان في %40 من الحاالت: تناوب فترات من نقص وزن 
شديد وكسب الوزن، حدوث استشفاء متكرر مع حياة اجتماعية ومهنية 
مضطربة.
تحدث الوفاة لدى %10 من الحاالت بسبب سوء التغذية أو بسبب انتان 
شديد.
يحدث الشفاء في %50 من الحاالت.
معايير الشفاء التام:
-1 اكتساب الوزن .
-2 عودة الدورة الطمثية خالل 12-6 شهر من عودة 
الوزن الطبيعي.
3ـ عودة الحياة االجتماعية الى طبيعتها.
4ـ عودة السلوك الغذائي الى الطبيعي.
االختالطات المزمنة للداء السكري:
اختالطات غير نوعية:
-1اعتالل األوعية الكبيرة.
-2ارتفاع الضغط الشرياني.
-3الساد.
-4اإلنتان.
• اختالطات نوعية:
تنتج عن اعتالل األوعية الدقيقة :angiopathy-Micro
• اعتالل الشبكية السكري Retinopathy
• اعتالل األعصاب السكري Neuropathy
• اعتالل الكلية Nephropathy
اعتالل األوعية الكبيرة angiopathy-Macro
يقصد باألوعية الكبيرة كل األوعية عدا الشعرية، حيث
اً تصاب بالتصلب العصيدي الذي ال يختلف نسيجي عنه لدى
غير السكريين لكن يتميز لدى السكريين بـ :
• حدوثه المبكر نسبة لغير السكريين.
• غياب الفروق في نسبة الحدوث بين النساء والرجال.
• نسبة الوفيات بإحتشاء العضلة القلبية لدى السكريين أعلى منها 
لدى غير السكريين.
• غياب األلم أثناء اإلحتشاء أو نقص التروية القلبية لدى معظم 
السكريين.
لدى السكريين.
• انسداد شرايين األطراف السفلية أكثر شيوعاً
يؤدي داء السكري إلى:
• زيادة البروتينات الشحمية منخفضة الكثافة LDL 
• انخفاض عالية الكثافة HDL 
• ارتفاع الشحوم الثالثية داخلية المنشأ VLDL. 
إن فرط سكر الدم يؤدي الى تغيرات مرضية في الصفات 
الفيزيائية الحركية للدم حيث يالحظ لدى السكريين:
• ازدياد قابلية الصفيحات لاللتصاق 
• زيادة لزوجة الدم وزيادة قابلية التخثر
متابعة المريض السكري لمراقبة اعتالل األوعية الكبيرة
• يجب اجراء تخطيط قلب كهربائي سنويا .
• اختبار جهد أو قثطرة قلبية في حال وجود خطورة مرتفعة
• دوبلر للشرايين السباتية في حال وجود نفخات أو أذيات 
شريانية متعددة.
• دوبلر لشرايين الطرفين السفليين في حال العمر <40 سنة، 
عاما 5 سنوات. أو داء سكري من أكثر من 20 ، ويعاد كل
ارتفاع الضغط الشرياني
• يساهم ارتفاع الضغط الشرياني مع السكري في 
تطور:
• نقص التروية اإلكليلية
• الحوادث الوعائية الدماغية
• إحداث قصور الكلية المزمن ويسرع تطوره
• اعتالل الشبكية السكري.
يؤهب داء السكري لإلصابة بارتفاع الضغط الشرياني بعدة آليات:
• تشكل العصيدة الشريانية.
• حبس الصوديوم.
• اعتالل الكلية السكري.
• وفي داء السكري نمط 2 فرط شحوم الدم والمقاومة لألنسولين
وفرط األنسولينية.
تصنيف ارتفاع التوتر الشرياني
systolic Diastolic
optimal <120 <80
normal <130 <85
Normal high 130—139 85—90
Hyper tention grade 1 140—159 90—99
Hyper tention grade 2 160—179 100—109
Hyper tention grade 3 >180 >110
يعتبر الضغط الشرياني مرتفعاً لدى مريض السكري اذا كان <130/85
مهما كان العمر والجنس وبأي نمط للداء السكري.
تقييم مريض الداء السكري مع ارتفاع التوتر الشرياني
.1 معايرة سكر الدم والخضاب السكري.
.2 البحث عن عوامل الخطورة المرافقة: التدخين، البدانة،
اضطراب الشحوم، فرط حمض البول.
.3 معايرة الكرياتينين، الشوارد، والبحث عن بيلة بروتينية 
مجهرية أو صريحة، فحص بول وراسب.
.4 اجراء تخطيط قلب كهربائي.
.5 فحص قعر العين.
تدبير الضغط الشرياني لدى السكريين:
• ايقاف التدخين، والتشديد على الحمية المتوازنة ناقصة 
الصوديوم،والتمارين الرياضية.
• األدوية الخافضة للضغط المفضلة لدى السكريين هي:
✓حاصرات الخميرة القالبة لألنجيوتنسين E.C.A( كابتوبريل 
ليزينوبريل( وحاصرات مستقبالت األنجيوتنسين.
✓تستخدم حاصرات ß في حال وجود نقص تروية اكليلية.
✓تستخدم حاصرات الكالسيوم بالمشاركة مع ِACE أو مع 
حاصرات ß.
الساد Cataract :
يسرع داء السكري تطور الساد لدى السكريين وهو من النوع المحفظي الخلفي، 
والسبب هو استقالب الغلوكوز الشاذ المؤدي لتراكم السوربيتول واألينوزيتول في 
الجسم البللوري.
اإلنتان Infection :
• يحدث في الداء السكري خلل في وظائف الكريات البيض واللمفاويات.
• تكراراإلنتانات لدى أي شخص يستدعي معايرة سكرالدم.
لدى السكريين هي اإلنتانات الجلدية والبولية، قد تكون ال 
• أكثر اإلنتانات شيوعا 
عرضية.
• يسيء اإلنتان لضبط السكري حيث يعتبر حالة شدة تطلق الهرمونات المضادة 
لألنسولين.
• يحدث اعتالل األوعية الدقيقة لدى المصابين بأي من نمطي 
السكري I و II.
• تحدث بنسبة أكبر لدى مرضى النمط األول، ألن المصابين 
معرضون إلختالطات اإلص
بالنمط الثاني األكبر عمرا ابة ً
باألوعية الكبيرة )إحتشاء العضلة القلبية(.
لكن زمن 
• تحدث لدى كل السكريين حتى المعالجين جيداً
ظهورها وسرعة تطورها تختلف من مريض آلخر، وتعتمد 
سرعة ظهورها على مستوى ضبط سكر الدم.
اعتالل األوعية الدقيقة:
اآللية االمراضية:
تتظاهر إصابة األوعية الدقيقة لدى السكريين بتبدالت مرضية 
نسيجية ووظيفية:
التبدل النسيجي األساسي: تسمك )زيادة ثخانة( الغشاء القاعدي 
للوعاء الشعري.
التبدالت الوظيفية الرئيسية: زيادة نفوذية الوعاء الشعري.
وزيادة لزوجة الدم، وزيادة قابلية االلتصاق الصفيحي.
• إن ارتفاع سكر الدم هو العامل األهم في تطور اعتالل 
األوعية الدقيقة
• تكون األذية أشد كلما كان المرض أقدم وكلما كان سكر الدم 
أكثر ارتفاعا. 
• تتطور أذية األوعية الدقيقة بعد 7 إلى 10 سنوات من 
اإلصابة بداء السكري وسطيا. 
• الضبط الجيد للداء السكري ينقص بشكل واضح سرعة تطور 
اعتالل األوعية الدقيقة.
اعتالل الشبكية السكري Retinopathy:
هو االختالط األكثر نوعية لداء السكري، والسبب األول للعمى 
في البالد الصناعية.
يتميز بتشكل:
مهات دم مجهرية Microaneurysms 
أ ّ
وانسدادات خثارية 
ونتحات غنية بالشحوم مترافقة بوذمة.
هذه التبدالت تؤهب لتشكل أوعية جديدة، بسبب تحريض العوامل 
المنمية لألوعية، تمتد داخل الخلط الزجاجي،
تكون األوعية الجديدة هشة وسريعة التمزق والنزف، وبالتالي رفع 
ضغط العين الداخلي وإحداث التصاقات تؤهب النفصال الشبكية.
• تعتمد المعالجة على أشعة الليزر التي تخرب األوعية الجديدة 
وتؤخر تطور اآلفة. 
،
• ينصح مريض السكري بإجراء فحص لقعر العين سنويا 
وكل 6 أشهر عند بدء ظهور تبدالت على مستوى الشبكية.
• تبقى الوقاية هي األساس وذلك بضبط جيد لسكرالدم.
العوامل التي تفاقم اعتالل الشبكية السكري:
.1 ارتفاع التوتر الشرياني.
.2 الحمل الذي قد يؤدي إلى ظهورها أو إلى تفاقمها.
الفحص العيني يجب أن يتضمن:
القدرة البصرية
فحص قعر العين
تصوير األوعية بالفلوروسيئين.
• إنذار القدرة البصرية يعتمد على اإلختالطات: النزوف
الشبكية، النزف ضمن الزجاجي، وذمة اللطخة، انفصال 
الشبكية.
• في كل الحاالت يجب ضبط سكر الدم والتوترالشرياني.
• في حال اعتالل شبكية خطير يجب ضبط سكرالدم تدريجيا 
وببطء ألن ضبط السكرالمفاجىء قد يزيد األذية بإحداث 
وذمة بالشبكية.
اعتالل الكلية السكري
بعد 15 سنة من الداء السكري النمط :1
 30-20 % من المرضى يتطور بيلة بروتينية مجهرية 
أقل من نصفهم سيتطور لديهم اعتالل كلوي سكري، 
بالمجمل %20 من مرضى الداء السكري النمط 1 سيتطور لديهم قصور 
كلوي.
 بينما يحدث االعتالل الكلوي السكري لدى %10-5 من مرضى داء 
السكري نمط ثاني.
تزداد خطورة تطور اعتالل الكلية السكري في حال عدم الضبط الجيد 
لسكر الدم.
خطورة تطور األذية الكلوية والبيلة البروتينية المجهرية تكون بعد -10
20 سنة من االصابة بالداء السكري.
مع أذيات أخرى باألوعية 
• اعتالل الكلية السكري يترافق دوما 
الدقيقة كاعتالل الشبكية السكري واعتالل األعصاب السكري.
• في حال تطور اعتالل كلوي لدى مريض سكري ليس لديه 
اعتالل شبكية سكري فيجب البحث عن سبب غير السكري 
العتالل الكلية لديه.
مراحل تطور األذية الكلوية:
• بالبداية يحدث زيادة بالرشح الكبي
• يتطورإلى ظهور بيلة بروتينية مجهرية microalbuminuria أي 
بيلة بروتينية بين 30 ـ 300 مغ/ 24 ساعة في عينتين على األقل،
• بعد عدة سنوات تتطور البيلة البروتينية إلى < 300مغ/ 24 ساعة 
وتترافق مع ارتفاع توتر شرياني ومع اعتالل شبكية منمي.
الى قصور كلوي نهائي.
• لتتطور الحقا 
الدراسة النسيجية: هناك ثالث تبدالت نسيجية أساسية تشاهد في 
الكبة الكلوية وهي:
• تمدد الميزانشيم الكلوي expansion mesangial،
• تسمك الغشاء القاعدي الكبي basement glomerular
،membrane thickening 
• التصلب الكبي .sclerosis glomerular
في المراحل النهائية يظهر مظهر عقيدي
 مركبات تترسب وهنا ،the Kimmelstiel-Wilson lesion 
هيالينية في الشرينات الكبية.
الموجودات السريرية:
لعدة سنوات في م
يبقى اعتالل الكلية السكري صامتا رحلتي 
البيلة البروتينية المخبرية وبداية البيلة البروتينية الصريحة.
مع تقدم الحالة ينخفض األلبومين وتظهر الوذمات، وترتفع 
أرقام الضغط الشرياني ويمكن أن تظهر بيلة دموية مخبرية،
ثم ترتفع أرقام الكرياتينين والبولة في الدم.
في الحاالت المتقدمة تتكامل متالزمة نفروزية حقيقية )انخفاض 
بروتينات الدم وارتفاع شحوم ووذمات شديدة وارتفاع ضغط 
شرياني(.
التدبير:
• ضبط سكر الدم )خضاب سكري>7(.
• اتباع حمية فقيرة بالبروتينات 0.8 ـ1 غ /كغ/اليوم.
• إنقاص الوزن، الرياضة، حمية قليلة الملح. 
• عالج ارتفاع التوتر الشرياني )الهدف ≥ 130/85 مم ز(، 
وأفضل خافض ضغط شرياني هو مثبطات األنظيم القالب 
لألنجيوتنسين (Capotopril (ألنها تنقص المقاومة الوعائية 
المحيطية والضغط داخل الكبب والبيلة البروتينية.
وتأتي حاصرات الكالسيوم في الخط الثاني.
عالج القصور الكلوي المزمن النهائي التحال الدموي و زرع الكلية.
اعتالل األعصاب السكري
لديهم 
• %7.5 من السكريين المكتشف لديهم السكر حديثا 
اعتالل أعصاب عرضي 
• %50 من مرضى السكري بعد 25 سنة من المرض 
%30 من السكريين لديهم اعتالل أعصاب 
• أي وسطيا 
سكري.
اآللية االمراضية العتالل األعصاب لدى السكريين:
• اعتالل األوعية الدقيقة المغذية لألعصاب.
• فرط السكرالمزمن هو عامل أساسي العتالل األعصاب.
• أذية عوامل النمو العصبية وهي بروتينات تحسن تطور ونمو 
 تنقص NGF (Nerve Growth Factor) العصبية األلياف
نسبتها لدى السكريين مع نقص مستقبالتها على المحاور 
العصبية.
• يظهر تخطيط األعصاب والعضالت تبدالت في سرعة النقل 
العصبي الحركية والحسية.
• بالمجهر اإللكتروني تبدو مناطق في العصب بدون نخاعين، 
مع وذمة في خاليا شوان المغلفة للعصب.
: التظاهرات السريرية العتالل األعصاب السكري 
• سريريا 
وترتبط بدرجة التأذي في األعصاب المرك
عديدة جدا زية 
والمحيطية والمستقلة.
اعتالل األعصاب المركزية والمحيطية :
تتظاهر إما:
• بمتالزمة اعتالل األعصاب العديد
• أو باعتالل عصب وحيد أو عدة أعصاب.
 
عديدة )حرق، ضغط، وخز(، 
 
سريريا: ألم يتظاهر بأشكاال
وأهم صفاته اشتداده الليلي وأثناء الراحة، 
واضطرابات الحس )فرط حس، نقص حس(.
أو حسيا اعتالل العصب الوحيد يكون: 
حركيا . 
• تصاب األعصاب القحفية خاصة الثالث المحرك للعين
ويؤدي الى شفع يسبقه ألم خلف أو حول الحجاج، وقد يصاب 
الرابع، السادس، الخامس، السابع، التاسع والعاشر.
• في اعتالل األعصاب العديد السكري يشاهد:
• نقص في حس االهتزاز
• نقص أوغياب المنعكسات الوترية خاصة في األطراف 
السفلية
• نقص الحس السطحي
• اضطراب في الحس العميق )حس الوضعة(.
العالج
• ال يوجد عالج نوعي بل عرضي:
• مركبات فيتامين ب المركزة
• مضادات االكتئاب ثالثية الحلقة
• الكاربامازيبين 
• البريغابالين Pregabalin
في تخفيف شدة االصابة.
مهما 
• يبقى ضبط السكر عامال 
اعتالل األعصاب المستقلة :
باعتالل وظيفة العضو الذي تعصبه:
• تتظاهر سريريا 
• الجهاز الهضمي: إمساك وإسهال وركودة معوية.
• الجهاز البولي: عدم إفراغ المثانة وركودة بولية.
: ضعف االنتصاب والعنانة.
• جنسيا 
• األوعية: هبوط توتر انتصابي واضطراب نظم قلبي.
• العالج: عرضي.
• وتبقى الوقاية بضبط سكر الدم هي األهم .
The Ovaries المبيضان
• المبيض غدة صماوية تعمل بشكل أساسي بشكل دوري من البلوغ وحتى اإلياس. وهو مسؤول 
عن وظيفتين: 
-1 افراز الهرمونات الستيروئيدية الجنسية: 
األستروجين الذي يطور ويحافظ على الصفات الجنسية الثانوية
البروجستيرون الذي يحضر بطانة الرحم للتعشيش
األندروجينات المبيضية.
-2 عملية انضاج الجريبات واالباضة.
• يقع المبيضين في الحوض خلف البريتوان ويقيس 3.5*2*1.5سم.
التبدالت الهرمونية خالل الدورة الطمثية:
28 يوما.ً 
وغالباً
35 يوماً
• مدتها الفيزيولوجية تتراوح بين 21 ـ 
• تقسم الدورة الطمثية إلى طورين:
• الطور الجريبي Phase Follicular الذي يتميز بارتفاع األستراديول،
• الطور اللوتيني Phase Luteal الذي يتميز بارتفاع البروجيسترون، 
• وبين الطورين االباضة التي تحدث في منتصف الدورة.
• يمثل يوم ظهور الطمث اليوم األول من الدورة، الطور الجريبي يمتد من اليوم األول حيث 
يبدأ بافراز FSH ، وتحدث ذروة في إفراز الـ LH سابقة لإلباضة في اليوم 13 للدورة، 
تحدث اإلباضة Ovulation بعد ذروة إفراز الـ LH بـ 36 ـ 38 ساعة.
• يرتفع مستوى األستراديول خالل الطور الجريبي ليؤدي إلى تثبيط مستوى FSH خالل 
النصف الثاني من الطور الجريبي 
• بينما يقوم األستروجين بتغذية استرجاعية إيجابية على مستوى الـ LH فهو يزيده حتى 
الوصول إلى ذروة إفراز في منتصف الدورة الطمثية.
• بعد اإلباضة يتحول الجريب إلى جسم أصفر Luteum Corpus الذي يفرز 
البروجيسترون و 17 هيدروكسي بروجيسترون واستراديول، وذلك تحت تأثير الـ LH،
على
سلبياً
وبدورها هذه الهرمونات مجتمعة تمارس تأثيرا LH و FSH اللذين يتراجعان ً
حتى نهاية الطور
تدريجيا اللوتيني. ً

• يفرز المبيض في منتصف الطور الجريبي B inhibin الذي يقوم بتثبيط افراز FSH.
• للبروجيسترون المفرز في الطور اللوتيني تأثير على المهاد رافع للحرارة المركزية: تقاس 
في الفراش ويفيد ارتفاع بـ
حرارة الجسم صباحا 0.3 ـ 0.5 درجة مئوية لعدة أيام في ً
ترجيح اإلباضة.
، أما الطور الجريبي فيوجد
تقدر ب 13 14- يوماً
• الطور اللوتيني ذو مدة زمنية ثابتة غالباً
فروق بين النساء أو لدى األنثى نفسها من وقت آلخر. ويمكن اعتبار دورة طمثية تستمر 
)13 – 14 يوماً(.
21 أو 35 يوماً طبيعية إذا كان الطور اللوتيني ثابتاً
أمراض الوظيفة الجنسية لدى األنثى:
عسرة الطمث Dysmenorrhea:
• عسرة الطمث البدئية dysmenorrhea Primary: ألم أسفل البطن تشنجي يرافق الطمث 
مع غياب سبب مرضي حوضي، وهي أشيع الشكايات النسائية لدى الشابات.
• عسرة الطمث الثانوية dysmenorrhea Secondary: الطمث المؤلم مع وجود سبب 
مرضي حوضي ويشاهد عادة لدى السيدات بالعقد الرابع والخامس.
: نوبة آالم متوسطة إلى شديدة في الحوض، ذات طبيعة قولنجية أحياناً مع انتشارات 
• سريرياً
نحو الفخذين والظهر، تترافق بالغثيان، اإلقياء، اإلسهال، الدوار، الصداع.
• تبدأ األعراض قبل بدء الطمث بعدة ساعات وتستمر يوم الى 3 أيام.
• العامل المسبب لعسرة الطمث البدئية هو مركبات البروستاغالندين المتحررة من تخرب 
بطانة الرحم، التي تؤدي الى تقلصات شديدة بالعضلة الرحمية، ولهذا تتحسن اآلالم بعد 
تطبيق مضادات التهاب الستيروئيدية.
• التدبير: مضاد التهاب ال ستيروئيدي )البروفين( يعطى عند بدء األعراض أو قبل الطمث 
بيوم ويستمر العالج 4-3 أيام، ويمكن استخدام مانعات الحمل الفموية 
األستروبروجيسترونية.
قصور المبيض insufficiency ovarian:
Secondary آلفة مركزية )في 
Primary أم ثانوياً
• سيؤدي قصور المبيض إن كان بدئياً
الوطاء أو النخامى( إلى عوز األستروجين واضطراب الطمث.
• الصورة السريرية تختلف حسب العمر الذي حدث فيه القصور.
-1 تأخر بلوغ: انقطاع طمث بدئي مع غياب الصفات الجنسية الثانوية.
-2 اضطراب الطمث: تتظاهر بانقطاع طمث بدئي اذا حدث قبل البلوغ، أو انقطاع طمث
ثانوي )غياب الطمث لثالث أشهر متتالية على األقل(، أو تباعد طموث )أكثر من 45 يوم(.
-3 سن ضهي مبكر: ظهور عالمات نقص األستروجين لدى السيدة بعمر أقل من 40سنة.
• التقييم المخبري: األستروجين، البروجيسترون، البروالكتين، FSH، LH:
• قصور المبيض البدئي: مرتفع الحاثات القندية.
• قصور المبيض الثانوي: يترافق مع نقص الحاثات القندية، وينجم عن أذية في النخامى أو 
الوطاء.
• اختبار البروجيستيرون: يعطى مركب بروجيستروني 10أيام متتالية ثم يوقف، تطور نزف 
طمثي يؤكد وجود تحضير باألستروجين للبطانة الرحمية.
قصور المبيض البدئي: من أسبابه:
• عدم تصنع المبيض )تورنر(.
• قصور المبيض مبكر المناعي الذاتي.
• قصور المبيض الناجم عن المعالجة: استئصال المبيض، عالج كيماوي أو شعاعي.
• مقاومة عمل الحاثات القندية على مستوى المبيضين.
• سن ضهي مبكر عائلي مجهول السبب.
قصور المبيض الثانوي: من أسبابه:
• آفة نخامية أو وطائية.
• متالزمة كالمان دو مورزييه.
• متالزمة شيهان.
• آفة وطائية خلقية أو مكتسبة.
• نقص وزن والقمه العصبي.
• نقص وزن.
• آفة جهازية.
:
أسباب أخرى تؤدي الى نقص حاثات األقناد وظيفيا 
• فرط بروالكتين.
• قصور درق.
• آفة جهازية.
• كوشنغ.
• المتالزمة الكظرية التناسلية.
متالزمة تورنر
Turner Syndrome
• تحدث حوالي 1 / 2500 - 3000 وليد أنثى.
• هي آفة صبغية حيث تظهر الصيغة الصبغية 45 –XO أي غياب صبغي X مما يؤدي إلى 
تشوه خلقي في عملية التمايز الجنسي مع ظهور بعض التشوهات الجسمية، 
• قد تكون بصيغة صبغية موزاييكية XX 0/46 X 45 ،َ أو XY 0/46 X .45
: المبيضان ضامران، يحل محلهما نسيج ليفي شريطي، الرحم ناقص التصنع، 
• سريرياً
انقطاع طمث بدئي، مع غياب كامل للصفات الجنسية الثانوية.
ما يتجاوز الطول 140سم.
• تأخر نمو: المريضة قصيرة القامة منذ الطفولة األولى ونادراً
، انزراع شعر النقرة 
• تشوهات جسمية مرافقة: األذنان متوضعتان إلى األسفل قليالً
منخفض، العنق قصير وعريض، الصدر عريض مع تباعد حلمتي الثديين.
• التطور الروحي الحركي طبيعي.
• قد تشاهد تشوهات حشوية مرافقة: مثل انسداد األوعية الكلوية، أو تقوس األبهر ... أو 
تضاعف اإلحليل.
• قد تترافق مع اضطراب الوظيفة الدرقية )داء غريف، أو هاشيموتو(، ومع داء سكري غير 
معتمد على األنسولين.
: ارتفاع في حاثات األقناد النخامية FSH , LH ، وانخفاض شديد في مستوى 
• مخبريا 
أوستراديول المصل.
• تحري أجسام بار في خاليا بطانة الخد، نقص يصل إلى أقل من .%30
• دراسة الصيغة الصبغية.
• التدبير: قصر القامة : يمكن العالج بهرمون النمو.
• العالج الهرموني بمركبات أستروبروجيسترونية تساعد على تطور الصفات الجنسية 
الثانوية، والحفاظ على صحة العظام.
متالزمة المبيض عديد الكيسات
Polycystic Ovary Syndrome
• االضطراب المبيضي األشيع لدى النساء من مرحلة البلوغ حتى سن الضهي
• يتظاهر بعدم حدوث اباضة مع فرط أندروجين.
:
• سريرياً
شديدة( 
• انقطاع طمث أو تباعد طموث، أوعدم إباضة مع شعرانية )خفيفة إلى معتدلة ونادراً
وعد وزيادة معتدلة في الوزن.
بين سن 17 – 30 سنة.
• تصيب الشابات غالباً
• يوجد استعداد عائلي لهذه اآلفة، دون الكشف عن جين معين مسؤول عنها.
اآللية اإلمراضية: 
• العامل المطلق هو زيادة إفراز االندروجينات الكظرية في بداية البلوغ،
• وتحول قسم من هذه األندروجينات إلى أستروجين يؤدي إلى زيادة إفراز LH دون زيادة 
 FSH وهذا يؤدي إلى زيادة إفراز االندروجينات المبيضية دون نضوج كامل للجريبات، 
وذلك ألن نقص األستروجينات النسبي يؤدي إلى نقص )عوامل النمو المشابهة لألنسولين ( 
F.S.H. للـ الجريب حساسية يرفع الذي I.G.F 
• تترافق باضطراب في الحساسية لألنسولين وزيادة وزن مرافقة.
• الصورة السريرية: تتركب من ثالثة عناصر:
-1 عالمات سريرية لفرط األندروجين: شعرانية، عد، تساقط أشعار أندروجيني.
-2 عدم االباضة المسؤول عن العقم واضطراب الطمث: انقطاع طمث، أو تباعد طموث.
-3 بدانة مع متالزمة استقالبية: عدم تحمل السكر أو داء سكري، فرط الشحوم الثالثة، فرط 
التوتر الشرياني.
• ال تترافق بعالمات نقص أستروجين.
معايير روتردام:
• .1 تباعد طموث
• .2 فرط أندروجينية مخبري أو سريري
• .3 كيسات متعددة ≤12 تقيس ببين 9-2ملم و/أو حجم المبيض ˂10مل في مبيض واحد 
على األقل.
• لتشخيص متالزمة المبيض متعدد الكيسات يجب تواجد 2 من 3 معايير السابقة.
• الدراسة المخبرية واالستقصائية:
ارتفاعاً طفيفاً
• معايرة التستوسترون في المصل أو الجزء الحر منه ويكون عادة مرتفعاً
.Dehydroepiandrosterone sulfate DHEAs األندروستينديون معايرة• 
• التصوير باألمواج فوق الصوتية للمبيضين
• التدبير:
• معالجة البدانة واالضطرابات االستقالبية: انقاص الوزن بالحمية والرياضة
• استخدام األدوية التي تزيد الحساسية لألنسولين كالميتفورمين و الغليتازون.
• مضادات األندروجين أهمها: أسيتات السيبروتيرون واألستروجين )إيتنييل أستراديول(.
• وفي حال الرغبة بحدوث حمل يمكن التحريض بالكلوميفين والنتائج ممتازة.
الشعرانية Hirsutism
• الشعرانية هي ظهور أشعار إنتهائية على مناطق تشريحية غير معتادة لدى األنثى
)المناطق ذات الحساسية لألندروجين كالشفة العليا، الذقن، أمام القص، الخط المتوسط للبطن، الظهر، 
والفخذين(. 
• تحدث لدى %10-5 من النساء بسن النشاط التناسلي
• قد تكون بدئية أساسية
• قد تكون العالمة الوحيدة الضطراب افراز األندروجين. 
• السبب األشيع للشعرانية هو المبيض متعدد الكيسات.
اآللية المرضية: 
• تقسم أشعار الجسم إلى نوعين: أشعار زغبية Vellusوأشعار انتهائية .Terminal
• األشعار االنتهائية: سوداء خشنة وقاسية ومصطبغة باألسود، وهي لدى األنثى الطبيعية 
توجد فقط في منطقة العانة واإلبطين.
• تحتاج األشعار الزغبية إلى مستويات عالية من األندروجينات في الدم حتى تتحول إلى 
أشعار انتهائية )من مصدر مبيضي أو كظري(، 
• أو أن عتبة استجابة الجريب الشعري للتستوسترون تصبح منخفضة بسبب فعالية زائدة 
ألنظيم 5 ألفا المرجع، الذي يحول التستوسترون إلى شكله الفعال. T.H.D
• أو زيادة حساسية المستقبالت )الشعرانية األساسية(.
أسباب الشعرانية:
• I ـ آفات مبيضية: المبيض عديد الكيسات، أورام المبيض، فرط تصنع لحمة المبيض 
.Hyprthecosis
• II ـ أسباب كظرية: المتالزمة الكظرية التناسلية )عوز 21 هيدروكسيالز(، أورام الكظر، 
متالزمة كوشنغ.
• III ـ شعرانية دوائية المنشأ: أندروجينات ـ سيكلوسبورين ـ دانازول- ديازوكسين ـ مينو 
كسيديل ـ فينوتوئين.
• IV ـ الشعرانية األساسية أو العائلية.
التقييم السريري يسمح بتوجيه التشخيص البدئي لسبب 
الشعرانية:
• أ ـ شعرانية حديثة العهد، سريعة التطور، شديدة مع عالمات استرجال: يجب البحث عن 
ورم كظري أو مبيضي.
• ب ـ شعرانية مزمنة متطورة ببطء لكن مع عالمات استرجال وغياب طمث بدئي: توجه 
للبحث عن عوز خمائري كظري )المتالزمة الكظرية التناسلية(.
بعد سن 17 ( مع تباعد 
• ج ـ شعرانية معتدلة إلى شديدة ظهرت بعد البلوغ بسنوات )غالباً
طموث وعد وكسب معتدل في الوزن: مبيض متعدد الكيسات.
• د ـ شعرانية خفيفة أو معتدلة معزولة )الطمث منتظم(، مع وجود قصة عائلية: هي شعرانية 
أساسية بنيوية.
الدراسة المخبرية:
• المعايرة المخبرية االساسية هي قياس التستوسترون في الدم ويفضل قياس الجزء الحر 
منه.
• في حالة وجود ارتفاع شديد تستكمل الدراسة بمعايرة األندروجين الكظري S-DHEA
واألندروجين المبيضي )Androstendion 4D)
• لدى االشتباه بمتالزمة كظرية تناسلية تطلب معايرة 17 هيدروكسي بروجستيرون.
• تدبير الشعرانية األساسية:
• العالج الدوائي للشعرانية ال يؤثر على األشعار االنتهائية المتشكلة قبل بدء العالج، لكن 
يمنع ظهور أشعار جديدة، لذا من المفضل مشاركة العالج الدوائي باإلجراءات التجميلية 
الموضعية.
العالج الدوائي:
• مانعات الحمل االستروبروجيسترونية تعتبر خط عالج أولي: تثبط التركيب المبيضي 
والكظري لألندروجين، ويفضل انتقاء المركب الحاوي على بروجيسترون له فعالية مضادة 
لألندروجين كالسيبروتيرون. Acetate Cyproterone
• مضادات األندروجين:
❖السبيرونوالكتون Spironolactone مضاد لمستقبالت األندروجين واأللدوستيرون كما 
يثبط تركيب األندروجين.
❖ Acetate Cyproterone مركب بروجيستروني له فعالية مضادة لألندروجين. 
• المعالجة طويلة األمد: يجب أن ال تقل مدة العالج عن سنة ونصف.
سن الضهي
Menopause
• سن الضهي: هو انقطاع الطمث النهائي، ويحدد بعد انقطاع الطمث لمدة 12 شهر بدون 
سبب مرضي أو فيزيولوجي. العمر الوسطي لحدوثه 51 سنة. 
: هو انتهاء للجريبات المبيضية مع نقص أستروجين الدم وارتفاع تركيز ال 
• فيزيولوجياً
.FSH
• سن الضهي قبل 40 سنة يعتبر غير طبيعي ويدعى قصور مبيضي بدئي.
• مرحلة ما قبل الضهيperimenopause: تحدث قبل الضهي وتتميز بدورات طمثية غير 
منتظمة، مع تبدالت غدية وأعراض سريرية كالهبات الحارة flashes hot.
التظاهرات السريرية:
تظاهرات مبكرة: ) Perimenopause):
• 1 ـ اضطراب الطمث: قبل انقطاع الطمث، يبدأ االضطراب بتقارب طموث بسبب قصر الطور 
الجريبي كما تتناقص كمية دم الطمث ومدته، ثم انقطاع طمث أو تباعد طموث.
• 2 ـ أعراض ناجمة عن اضطراب الحركية الوعائية: الهبات الحارة Flushes Hot التي تعاني منها 
%80 من النساء قرب سن الضهي. تعزى إلى نقص األوستروجين.
• تبدا الهبة الحارة فجأة بدفء مفاجئ في الرأس والعنق والصدر ثم ينتشر إلى باقي الجسم مع خفقان 
وتسرع نبض وتعرق شامل للجسم ثم عودة حرارة الجلد إلى الحالة الطبيعية، تستمر 20-10 دقيقة، 
، وتستمر لعام وحتى 5-4 أعوام، وفي 
تحدث بتواتر يختلف من سيدة ألخرى، وبتواتر أكبر ليالً
حاالت نادرة لفترات أطول.
• 3 ـ التبدالت الضمورية في الجهاز البولي التناسلي: يقل اإلفراز المخاطي في الطبقة البشروية 
، تؤدي هذه التبدالت الى جفاف باألغشي
للمهبل واإلحليل، كما تضمر البشرة تدريجيا ة المخاطية. ً
• 4 ـ تبدالت نفسية: االكتئاب، القلق واألرق.
• تظاهرات متأخرة ناجمة عن غياب األستروجين:
• تخلخل العظام Osteoporosis: باستمرار النقص في األوستروجينات يزداد انحالل العظام 
ويقل تركيب العظم الجديد، ويزداد نقص الكلس من العظام، وتصبح العظام هشة ومؤهبة 
للكسر حتى في الرضوض الخفيفة، )الكسور العفوية(.
• اآلفات القلبية الوعائية: زيادة الكولسترول خاصة LDL وازدياد نسبة حدوث الحوادث 
القلبية والوعائية والدماغية.
: ارتفاع مستوى FSH المصلي أكثر من 50 وحدة دولية / ليتر ومستوى أستراديول 
• مخبريا 
ليتر، يعتبر كافيا )إياس(. ً أقل من 50 نانوغرام/ لتشخيص قصور مبيض تام أي
التدبير:
• التشجيع على الرياضة في الهواء الطلق.
• االبتعاد عن المأكوالت الدسمة واإلكثار من الفواكه والخضار الغنية باألستروجينات النباتية.
• المعالجة الهرمونية المعيضة Therapy Replacement Hermone:
• األستروجين: هو العالج األساسي ألعراض سن الضهي، خاصة الهبات الحارة،
• يعطى للسيدات في حال عدم وجود قصة سرطان ثدي سابق، قصة قلبية وعائية، حادث 
خثاري وريدي سابق، أو دماغي، وال يعط للسيدات اللواتي لديهن خطورة لهذه األمراض. 
لديها. 
• يضاف البروجيسترون لكل سيدة معالجة باألستروجين اال اذا كان الرحم مستأصالً
• طبعا البد من إجراء فحص نسائي وفحص ثديين لكشف أية آفة عضوية قبل تطبيق أية 
معالجة هرمونية، ال تطبق المعالجة الدوائية الهرمونية المعيضة أكثر من 5 سنوات.
نقص سكر الدم
Hypoglycemia
نقص سكر الدم هو انخفاض مستوى الغلوكوز في الدم إلى أقل 
من 55 ملغ/دل )3 ميللي مول/ ليتر(.
• معظم حاالت نقص سكر الدم تحدث لدى مرضى سكريين قيد 
العالج )طبية المنشأ(.
• نقص سكر الدم العفوي نادر الحدوث ويكون إما:
خاصة في حاالت قطع المعدة.
• وظيفياً
• أو عضويا.ً
األعراض والعالمات السريرية:
: Whipple s Triad وبيل ثالثي
-1سكر دم > 55 ملغ/دل )3ممول/ل(.
-2أعراض وعالمات سريرية لنقص السكر.
-3زوالها بإعطاء السكريات.
التظاهرات السريرية لنقص سكر الدم:
I-أعراض وعالمات عصبية.
II-أعراض وعالمات ودية.
• األعراض الودية: 
الرجفان، الخفقان، القلق، التعرق، الجوع.
• األعراض العصبية الناجمة عن نقص السكر: 
اضطرابات معرفية، اضطرابات سلوكية، تغيرات بالرؤية أو 
الكالم، الدوار، نوبات صرعية وسبات في الحاالت الشديدة.
االضطراب الدماغي :
ف
في الحاالت العادية تعتمد الخاليا الدماغية على الغلوكوز حصرا ي توليد ً
في حساسية هذه الخاليا لنقص الغلو
الطاقة ويالحظ هناك تدرجا كوز ً
ثم الخاليا تحت ا
حيث تكون خاليا القشرة هي األكثر تحسسا لقشرية ثم ً
النخاع واألعصاب المحيطية.
الصورة السريرية:
-1 إحساس بالوهن الشديد النفسي والجسدي ونقص شديد في التركيز 
الذهني وخدر في األطراف وألم عضلي وصداع.
-2 اضطرابات نفسية كاضطراب المزاج والهلوسة أو الهذيان.
-3 اضطرابات عصبية: نوبات اختالجية معممة، اضطراب رؤيا أو رؤية 
مزدوجة.
-4 مع استمرار نقص الغلوكوز يدخل المريض في حالة السبات Coma .
• يتصف سبات نقص السكر بأنه سريع الحدوث، مع تنفس 
هادئ وتعرق غزير وتقلص عضلي بما في ذلك العضالت 
الفكية، ومتالزمة هرمية مع بابنسكي إيجابية في الطرفين. 
• يختلف عمق هذا السبات من سطحي يشمل فقط فقد الوعي 
مع تهيج، حتى السبات العميق مع تشنج مقوي واضطراب 
تنفسي.
أسباب نقص سكر الدم:
 :
• شخص مريض أو معالج دوائيا 
عالج باألنسولين أو األدوية المحرضة على افراز األنسولين، 
الكحول.
أمراض جهازية : قصور كبد أو كلية أو قصور قلب أو انتان دم.
عوز هرموني: الكورتيزول، الغلوكاغون، أو االيبنفرين.
أورام خارج البنكرياس.
• شخص يبدو بحالة صحية جيدة:
ورم مفرز لألنسولين، اضطراب وظيفي بخاليا β ، تالي للمجازات 
المعدية، نقص سكر الدم المناعي )أضداد أنسولين، أضداد 
مستقبالت األنسولين(.
• األسباب :
• يمكن تصنيف أسباب نقص سكر الدم في مجموعتين:
• مجموعة I: نقص سكر دم بسبب زيادة استهالك الغلوكوز .
• مجموعة II: نقص سكر دم بسبب عدم كفاية الوارد من 
الغلوكوز للدم .
زيادة استهالك الغلوكوز 
- بسبب زيادة األنسولين:
- خطأ في المعالجة لدى مريض سكري )زيادة الجرعة(.
- زيادة في جرعة خافضات السكر الفموية المحرضة إلفراز األنسولين 
الداخلي وهي مركبات السلفونيل يوريا.
- القصور الكلوي دون تخفيف جرعة األنسولين حيث يقل تخريب
األنسولين.
- ورم مفرز لألنسولين Insulinoma .
- فرط تنسج خاليا بيتا B( خاصة لدى األطفال(.
- متالزمة اإلغراق Syndrome Dumping تشاهد في قطع المعدة.
- نقص السكر الوظيفي أو االرتكاسي بعد الوجبات.
زيادة استهالك الغلوكوز
دون زيادة في أنسولين الدم:
- األورام الكبيرة.
- اإلجهاد الفيزيائي دون وارد كاف من الغذاء.
- البيلة السكرية الكلوية.
عدم كفاية الوارد من الغلوكوز
أ- نقص إنتاج الغلوكوز الكبدي: لدى الكحوليين أو في آفات 
الكبد الواسعة أو سوء التغذية الشديد.
ب- عوز أنظيمي: في أنظيمات حل الغليكوجين أو استحداث
السكر )آفات خلقية تشخص لدى األطفال(.
جـ- آفات غدية: قصور نخامي شامل، قصور قشر كظر،
قصور درق.
د- بعض اإلصابات العصبية المركزية )على مستوى الوطاء 
ً
غالبا(.
نقص السكر لدى السكريين:
• نقص السكر لدى السكريين يعرف بتركيز سكر الدم غير 
الطبيعي الذي يؤدي الى انزعاج المريض بوجود أعراض أو 
عدم وجود أعراض سريرية.
• وعادة ينبه المريض الى احتمال تطور نقص السكر عند سكر 
دم ≥70 مغ/دل.
• تكرار حدوث نقص سكر الدم ينقص من االستجابة الودية 
لنقص السكر. 
يقسم نقص سكر الدم لدى المرضى السكريين الى:
• نقص سكر الدم الشديد: الحاجة لوجود شخص للمساعدة باعطاء
المادة السكرية أو الغلوكاغون.
• نقص سكر الدم العرضي: أعراض سريرية وصفية لنقص سكر 
الدم مع سكر دم مقاس> 70 مغ/دل.
• نقص سكر دم غير عرضي: ال أعراض لنقص السكر مع سكر 
دم مقاس >70مغ/دل.
• نقص سكر الدم النسبي: أعراض سريرية وصفية لنقص سكر 
الدم لدى مريض السكري مع سكر دم <70 مغ/دل، وتشاهد هذه 
الحالة لدى مرضى السكري غير المضبوطين لفترة طويلة .
تدبير نقص سكر الدم :
• إن أسلوب تدبير نقص سكر الدم يرتبط بالسبب:
• نقص السكر لدى المعالجين باألنسولين أو خافضات السكر 
من مجموعة السلفونيل يوريا:
- يجب تثقيف مريض السكري فيما يخص أعراض وعالمات 
نقص السكر وكيفية التصرف قبل تطور الحالة وذلك بتناول 
مادة سكرية سريعة االمتصاص )كأس عصيرأو ماء محلى 
بالسكر( ما يعادل 15ـ 20 غ من الغلوكوز.
- أما إذا كان المريض بحالة السبات فيجب تمرير سيروم سكري 
مركز وريديا. أو إعطاء حقنة غلوكاكون بالوريد أو العضل. ً
نقص السكر الوظيفي أو االرتكاسي:
بعد الوجبة بحوالي نصف ساعة إلى ساعة، حيث 
- يحدث دوماً
يتظاهر بنعاس شديد وارتخاء عام لمدة نصف ساعة إلى 
ما يحدث لدى المدخنين واألشخاص
ساعة، وغالباً
المتوترين.
- اآللية المفترضة لهذه الحالة هي : حساسية مفرطة في خاليا 
بيتا الرتفاع الغلوكوز التالي للوجبة واإلفراغ المعوي اإلثني 
عشري السريع لألطعمة.
ينصح المريض بتناول وجبات صغيرة ومتعددة غنية
باأللياف النباتية التي تبطئ االمتصاص المعوي للسكري.
• متالزمة االغراق: يجب تمييزها عن نقص سكر الدم 
االرتكاسي رغم أنها تسبب نفس األعراض، تحدث في
الساعة األولى بعد الطعام وال تترافق بنقص سكر الدم، 
وتحدث بسبب نقص حجم البالزما بسبب توضع السوائل في 
السبيل الهضمي.
• بعد جراحة قطع المعدة: تجرى في عالج البدانة المرضية، 
يعاني فيها بعض المرضى من نقص سكر الدم التالي
للوجبة، وهنا يكون السبب فرط تصنع بانكرياسي مع فرط 
أنسولين تالي للوجبة.
• نقص سكر الدم المناعي الذاتي يحدث عند وجود أضداد 
لألنسولين أو لمستقبالت األنسولين، تكون األعراض تالية 
للطعام.
• في حال وجود أضداد لألنسولين يرتبط األنسولين المفرز 
استجابة للوجبة الطعامية باألضداد ثم يتفكك بشكل غير 
الى فرط أنسولين مع نقص سكرالدم
مضبوط مؤديا . ً
• في حال أضداد مستقبالت األنسولين يحدث نقص السكر 
بسبب تفعيل المستقبالت من قبل األضداد. 
الورم المفرز لألنسولين Insulinoma :
• ورم نادر الحدوث وتشخيصه يسمح بعالج شاف. 
، يصيب خاليا بيتا في جزر النغرهانس 
• هو ورم سليم غالباً
ب
ً
وحجمه صغير ال يتعدى بضعة مليمترات، يحدث غالبا عد سن 
الثالثين.
بنوب نقص سكر دم متكررة ال عالقة لها 
• يتظاهر سريرياً
على الريق، وبزي
بالوجبات حيث يمكن أن تحدث صباحا ادة ً
الشهية مع زيادة في الوزن.
• عادة تستمر األعراض لسنة ونصف قبل وضع التشخيص، 
%20 من المرضى يتم تشخيص اضطرابات عصبية ونفسية 
لديهم قبل الشك بالورم المفرز لألنسولين.
• %18 من المرضى تحدث لديهم زيادة وزن.
• التشخيص المخبري يعتمد على معايرة األنسولين والسكر في 
الدم في نفس العينة حيث يالحظ ارتفاع أنسولين الدم غير 
المالئم لنقص سكرالدم.
• قد يحتاج إلى تطبيق اختبار الصيام عن السكريات لمدة 3
أيام ثم إجراء هذه المعايرة على الريق.
• التصوير المحوري الطبقي المحوري والمرنان لدراسة 
البنكرياس وفي حاالت معينة نحتاج إلى فتح البطن
االستقصائي للبحث عن الورم.
• العالج جراحي ويؤدي إلى شفاء تام.

أورام النخامى
Pituitary tumors
أورام النخامى غير المفرزة:
هي األكثر حدوثا )حوالي %35(. ً
أعلى نسبة حدوث في األعمار بين 35 ـ 50 سنة.
تؤدي هذه األورام الى تخريب موضعي للخاليا النخامية المفرزة مما يؤدي إلى قصور نخامي جزئي أو شامل.
• إذا امتد الورم إلى السويقة النخامية يؤدي إلى فرط البروالكتين، عبر زوال التأثير المثبط للدوبامين.
• إذا امتد الورم إلى منطقة الوطاء يؤدي إلى بيلة تفهة وأحيانا اضطرابات في الشهية والنوم.
اضطراب في الساحة البصرية
• قد يمتد الورم الى التصالب البصري مؤدياً
الى اضطراب في حركة العين.
• أو الى األعصاب القحفية الثالث والرابع والسادس مؤدياً
•الصداع عرض شائع في األورام النخامية وهو ناتج عن تخريش األم 
الجافية وليس عن ارتفاع التوتر داخل القحف ألن هذه األورام تنمو ببطء 
شديد.
لدى المريض عندما تكون صغيرة أي
• هذه األورام ال تحدث أعراضاً
اقل من 10 مم Microadenoma
• وقد تكتشف صدفة أثناء التصوير لسبب آخر.
أورام النخامى المفرزة: 
ً
أكثر األورام المفرزة شيوعا:
فرط بروالكتين الدم.
• الورم المفرز للبروالكتين: يشكل حوالي %45 من األورام النخامية، مسبباً
العملقة Gigantism أو 
• الورم المفرز للـ GH: يشكل حوالي %15 من األورام النخامية، مسبباً
ضخامة النهايات Acromegaly.
داء
• الورم المفرز للحاثة الكظرية ACTH: تشكل حوالي %5-4 من األورام النخامية، مسبباً
كوشينغ.
.
• أما االورام المفرزة للـ TSH أو FSH ، LH فهي نادرة جداً
ضخامة النهايات ACROMEGALY
• مرض نادر 3 / المليون سنويا 
مع تساوي نسب االصابة بين الجنسين.
• العمر بين 30 و 40 عاماُ
• افراز مستمر لهرمون النمو ناجم عن ورم نخامي على حساب الخاليا المفرزة له
• يؤدي الى تغيرات مرضية وزيادة في حجم اليدين والقدمين والرأس مع ضخامة أحشاء 
واضطرابات استقالبية و غدية
يؤدي هذا الورم الى عالمات ناجمة عن االفراز الهرموني وأخرى عصبية.
• الخطورة تأتي من المضاعفات القلبية الوعائية )يترافق بزيادة نسبة الوفيات القلبية الوعائية 
3-2 أضعاف (.
• االمراضية تأتي من زيادة نسبة السكري والقصور التنفسي الناجم عن التشوه الصدري 
المرافق.
• انذار المرض غير جيد في حال التأخر بالتشخيص وعدم تقديم العالج.
• الخاليا النخامية تقوم بافراز هرمون النمو الذي يؤثر على الكبد ويحرض انتاج وافراز 
 عن المسؤول وهو( IGF1 insulin like growth factor1( Somatomedine C
تأثيرات هرمون النمو.
التغيرات الشكلية المشاهدة:
الى النمو الطولي وهذا ي
يزداد التكاثر الغضروفي ويزداد نمو العظام المسطحة مؤديا ؤدي الى 
العملقة )Gigantisme )قبل البلوغ، والى تشوهات بعد انغالق المشاشات. 
كل األعضاء التي تحوي نسج ضامة يزداد حجمها ووزنها وهذا يفسر ضخامة األحشاء.
بمرو
يؤدي هرمون النمو الى تكاثر األلياف العضلية القلبية وللكوالجين مؤثرا نة األلياف 
العضلية وقلوصيتها.
التبدالت الشكلية: زيادة النمو الطولي للوجه، زيادة بروز النتوءات العظمية كالجبهة والخدين.
تسمك الشفتين واألذنين واألجفان، ضخامة اللسان
تطاول الفك السفلي واندفاعه لألمام.
، مع ضخامة وتسمك اليدين، مع ضخامة األصابع )تغيير قياس 
متسمكا 
• الجلد يصبح باهتا 
الخاتم(
• قد يترافق بمتالزمة نفق الرسغ بسبب ضخامة النسج الرخوة.
• ضخامة القدمين وتسمكهما )تغيير مقاس الحذاء(
• آالم مفصلية بالركبتين والوركين، المرفقين والكتفين.
• اندفاع القص نحو األمام
• ضخامة األحشاء: الكبد، الكلية ،الدرق، الطحال، الكولون )بوليبات، امساك(، والقلب 
)ضخامة عضلة قلبية(


ً
استقالبيا:
• ارتفاع فوسفور الدم وكلس البول:
✓ زيادة امتصاص الكالسيوم المعوي
✓ زيادة عود امتصاص الفوسفور البولي
✓ تثبيت الكالسيوم على العظم.
• ارتفاع سكر الدم: هرمون النمو يعاكس عمل األنسولين على مستوى العضالت والنسيج 
الفراز األ
الشحمي ويؤدي الى نقص استهالك الغلوكوز من تلك النسج، ومحرضا نسولين 
بسبب ارتفاع الغلوكوز.
• ارتفاع تركيز الحموض الدسمة الحرة: بتأثيره في الشحوم الثالثية النسيجية.
• زيادة التركيب البروتيني.
المتالزمة الورمية النخامية:
عند وجود تبدالت شكلية:
• يجب البحث عن أعراض ورمية روتينيا 
• الصداع: عرض هام عندما يكون صداع حديث العهد، جبهي عند جذر األنف، وقد يكون 
صدغي ثنائي الجانب.
• العالمات العينية: ناجمة عن انضغاط التصالب البصري وتكشف بفحص الساحة البصرية، 
عمى صدغي ثنائي الجانب، وقد يكون ربعي صدغي و
والتبدالت األكثر شيوعا حيد أو 
ثنائي الجانب، وكل تغير في الساحة البصرية حديث العهد يجب أن يؤخذ به. 
التشخيص:
مع ظهور ازدواج في 
• صورة بسيطة جانبية للسرج التركي: يبدو السرج التركي متضخما 
قاع السرج التركي أو تآكل في جدرانه.
• صورة رنين مغناطيسي للنخامى: يحدد الورم بدقة وحجمه وموقعه بالغدة النخامية، وامتداده 
في محيطه.
• يسمح بكشف أورام بحجم 3-2 ملم ، و مع استخدام الغادولينيوم Gadolinium كمادة 
ظليلة فإن الدقة أصبحت أعلى وأكثر أمانا من مواد التصوير الظليل التقليدية.
مقطع سهمي يظهر غدة نخامية طبيعية
Macroadenome, acromegaly
مقطع سهمي زمن 1
:
مخبريا 
• معايرة هرمون النمو القاعدي، ثم معايرة هرمون النمو بعد التثبيط بالغلوكوز 75 غ: حيث 
يجب أن ينخفض الى مادون ml/ng 1 ، في ضخامة النهايات يبقى< ml/ng .3
• قد يرتفع هرمون النمو القاعدي في بعض الحاالت كالشدة واألمراض المزمنة كالقصور 
الكلوي المزمن والتشمع الكبدي
• معايرة 1IGF وهو أكثر نوعية من هرمون النمو، ألن نصف عمره أطول وثباته بالبالسما 
أطول 
،
يعتبر واسم تشخيصي ممتاز ولمتابعة تطور المرض أيضا . 
• يجب معايرة البروالكتين حيث يترافق الورم المفرز لهرمون النمو بفرط افراز البروالكتين 
في %30 من الحاالت. 
• كما يجب تقييم باقي المحاور النخامية للبحث عن تثبيط افراز ناجم عن تخريب النسيج 
النخامي. 
االنذار:
• %50 من المرضى يموتون بسبب المضاعفات القلبية الوعائية، %20 بسبب تطور آفة 
خبيثة لديهم.
• مشعر نجاح المعالجة هو عودة الهرمون GH أو 1IGF الى القيم الطبيعية.
العالج:
• الجراحة: الخيار األول هو االستئصال الجراحي للورم عبر الوتدي ان أمكن.
• المعالجة الشعاعية وهي مكملة للجراحة في حال النكس أو بقاء خاليا ورمية مفرزة لهرمون 
النمو.
• العالج الدوائي: %40 من المرضى ال تكفي لديهم المعالجة الجراحية والشعاعية، ففي حال 
بقاء هرمون النمو <ml/ng3 بعد العالج الجراحي والشعاعي فيجب اعطاء عالج دوائي:
• مشابهات الدوبامين: لم تعد تستخدم هنا بعد الوصول لمشابهات السوماتوستاتين
• مشابهات السوماتوستاتين: الساندوستاتين (octreotide (sandostatine 2 الى 3 حقن 
، يوجد شكل مديد يعطى حقنة كل
تحت الجلد يوميا 4 أسابيع. 
• Lanreotide هو شكل مديد من السوماتوستاتين يعطى حقن تحت الجلد مرة واحدة 
شهريا. 
الورم المفرز للبروالكتين وفرط بروالكتين الدم
Hyperprolactinemia
ويشاهد بتواتر أكبر لدى االناث
• هو االضطراب الوطائي النخامي األكثر شيوعا 
• يتظاهر بانقطاع طمث مع ثر حليب وعقم.
• يوجد العديد من األسباب التي تؤدي الى فرط بروالكتين الدم غير الورم النخامي. 
• %25 من حاالت انقطاع الطمث الثانوي ناجمة عن فرط البروالكتين.
• تتوزع مستقبالت البروالكتين في العديد من األعضاء )غدتي الثديين، الكبد، الجملة العصبية 
المركزية وغيرها(، 
• عمله األساسي: االرضاع، ويؤثر في االفراز النبضي لل GnRH.
العوامل المنظمة الفراز البروالكتين:
• الدوبامين الوطائي: ينتقل من الوطاء الى الغدة النخامية عبر السويقة ليقوم بتثبيط افراز 
البروالكتين، لذا فإن قطع طريق وصول الدوبامين إلى النخامى )تخرب أو انضغاط السويقة 
النخامية( سيؤدي إلى ارتفاع البروالكتين.
• TRHهو العامل الوطائي المحرض إلفراز البروالكتين.
• االستراديول هو أهم محرض لتركيب وإفراز البروالكتين.
• إن ) منعكس المص( أثناء اإلرضاع أو تحريض الحلمة يحرض إفراز البروالكتين عبر 
السيروتونين.
• خالل الحمل يرتفع البروالكتين بشدة السيما في الثلث األخير من الحمل حيث يصل إلى 
أثناء اإلرضاع لكن بمستويات أقل 
500-600 نغ/ مل، ثم يتراجع بعد الوالدة ويستمر مرتفعاً
بين -70 150 نغ/مل.
• كما يرتفع البروالكتين أثناء الشدة، والجهد الفيزيائي الشديد، وأثناء النوم، وبعد تحريض 
ما يتجاوز
حلمة الثدي، لكن نادرا البروالكتين في هذه الحاالت الـ 50 نغ/مل. ً
أسباب فرط بروالكتين الدم:
• من الناحية الفيزيولوجية المرضية يوجد 3 آليات لفرط البروالكتين:
.1 زوال التأثير المثبط الدوباميني بتأثير دوائي أو بأذية وطائية نخامية.
.2 افراز زائد للبروالكتين كما في الورم المفرز للبروالكتين، قصور الدرق المحيطي)فرط 
.)TRH
.3 تصفية غير كافية كما في التشمع أو القصور الكلوي.
األدوية التي تزيد بروالكتين الدم:
• مثبطات الدوبامين: خافضات الضغط الشرياني: ألفا متيل دوبا، ريزيربين.
مضادات االكتئاب ثالثية الحلقة : األميتريبتيلين
• حاصرات مستقبالت الدوبامين: فينوتيازين، الكلوربرومازين، الهالوبيريدول، 
الميتوكلوبراميد، السيميتيدين، المورفينات.
• األدوية المحرضة على افراز البروالكتين: األستروجينات.
األسباب الوطائية النخامية لفرط البروالكتين:
• األذيات فوق النخامية: األورام أعلى السرج التركي كالورم القحفي البلعومي، األدواء 
االرتشاحية كالهيستوسيتوز والساركوئيد، النزوف وعقابيل التداخل الجراحي.
بين األسباب
• الورم النخامي: الورم المفرز للبروالكتين prolactinoma هو األكثر شيوعا 
العضوية، الورم المختلط يفرز هرمون النمو أو تحت الوحدة α مع البروالكتين.
يشاهد الورم المفرز للبروالكتين في معظم الحاالت لدى االناث في سن النشاط التناسلي 
)الذروة بين -20 40 عاما ( بشكل microadenoma وقد يتظاهر بعد قصة والدة مع 
استمرار ثر الحليب وعدم عودة الطمث.
عاما لدى الذكور عادة بين 60-30 ويتظاهر بورم كبير مع عالمات
ورمية macroadenoma.
السبب اآللية مستوى البروالكتين المتوقع
انقطاع ساق النخامى:
ـ رضوض الرأس. الجراحة النخامية
ـ أورام النخامى والوطاء وأمام السرج التركي.
ـ أفات الوطاء اإلرتشاحية.
انقطاع الطرق الدوبامينية المثبطة
30 ـ 50 نغ/مل
األدوية:
ـ فينوتيازين، مضادات االكتئاب ثالثية الحلقة.
ـ الفاميتيل دوبا، ميتوكلوبراميد. سيميتيدين. استروجينات.
تداخل مع الفعل الدوباميني المثبط 30ـ 50 نغ/مل
قصور الدرق المحيطي ارتفاع TRH وهو محرض إلفراز البروالكتين 25 ـ 40 نغ/مل
قصور القلب وتشمع الكبد نقص تصفية )أو استقالب ( البروالكتين غالبا 30 ـ 50 يصل لـ 150 نغ/مل
تخريش جدار الصدر
ـ داء المنقطة، رض متكرر على الثدي
تقلد منعكس المص 30 ـ 50 نغ/مل
المظاهر السريرية لفرط بروالكتين الدم:
لدى األنثى:
• ثر الحليب Galactorrhea: عالمة مرضية مهمة تدل على فرط بروالكتين الدم، يكون ثر 
ثنائي الجانب لكن يمكن أن يظهر في أحد الثديين وقد يكون عف
الحليب غالبا 
أو عرضيا 
ويا 
وشكله مصلي أو حليبي.
• غياب اإلباضة واضطراب الدورة الطمثية: فرط بروالكتين الدم يؤدي إلى تثبيط عملية 
اإلباضة، وبالتالي تتباعد الطموث ثم يحدث غياب الطمث.
• لدى الذكر: 
هي غياب الميل الجنسي وضعف االنتصاب ونقص عدد النطاف 
• األعراض األكثر شيوعا 
أما ثر الحليب نادر الحدوث. 
التشخيص المخبري:
• إن معايرة البروالكتين القاعدي والمريض في حالة راحة تكفي للتشخيص وال حاجة الختبارات 
التحريض.
• القيمة الطبيعية للبروالكتين > ml/ng 30
في حالة الورم المفرز للبروالكتين وتتجاوز األرقام عتبة 150
• ارتفاع البروالكتين يكون شديدا 
نغ/مل.
• يجب دراسة كامل المحاور النخامية عند وجود ورم نخامي كبير.
• الرنين المغناطيسي للنخامى يظهر الورم وحجمه وامتداده.
ورم صغير ) اقل من 10 مم ( أي Microadenoma
• وهو غالبا 
ورم كبير )أكثر من 10 مم( أي Macroadenoma
• ونادرا 
• دراسة الساحة البصرية في حال وجود ورم كبير.
العالج:
تدبير فرط بروالكتين الدم غير الورمي، قد يكون ممكنا بعالج السبب إن أمكن )معالجة 
قصور الدرق أوإيقاف الدواء المسبب(.
دات الدوبامين 
• أما فرط البروالكتين الناجم عن ورم مفرز فالعالج الدوائي األمثل هو شا ّ
agonist Dopamine) Bromocriptine (الذي يتحد بمستقبالت الدوبامين ويثبط إفراز 
البروالكتين، كما أنه يؤدي لتراجع حجم الورم بجرعات أعلى ولمدة عالج أطول. متوفر 
بشكل حبوب عيار 2.5 ملغ.
شديدة ) وأكثرها شيوعا الغثيان واإلقياء وهبوط 
• للبروموكريبتين آثار جانبية قد تكون أحيانا 
الضغط االنتصابي والصداع (.
• لذا ينصح بزيادة الجرعة تدريجيا )1.25ملغ كل 3 أيام( حتى الوصول للجرعة الفعالة 
ومراقبة مستوى البروالكتين بعد شهرين من العالج، ومراقبة حجم الورم كل 6 - 12 شهر.
• الجرعة الفعالة لمعالجة الورم يمكن أن تصل إلى 10 ملغ / يوم.
• يوجد شكل مديد من شادات الدوبامين Cabergolin( Dostinex): يعطى جرعة أو 
جرعتين في االسبوع - كل جرعة 0.25 أو 0.5 ملغ. 
تأثيراته الجانبية أخف وأقل بكثير من البروموكريبتين.
• العالج الجراحي: يحتفظ به لألورام الكبيرة أو غير المستجيبة على العالج الدوائي.
األورام النخامية المفرزة للحاثات القندية أوالحاثة الدرقية:
األورام المفرزة للحاثات القندية: على حساب الخاليا المفرزة لل LH ,FSH وتشكل %15 من 
األورام النخامية، و%50 من األورام النخامية كبيرة الحجم.
غير مفرزة حيث ال تؤدي الى اضطرابات هامة هرمونيا 
أوراما 
كانت تعتبر سابقا ، لذلك 
نتيجة زيادة حجمها وتسببها باضطرابات بصرية
تكشف دوما . 
بالدراسة النسيجية والكيميائية النسيجية وجد أن هذه األورام يمكن أن تفرز FSH أو LH أو 
كليها، وبشكل أدق تقوم بافراز تحت وحدة α لوحدها أو بيتا لوحدها، لذلك بالدراسة الهرمونية
ال نكشف زيادة بافراز الحاثات القندية.
األعراض والعالمات السريرية:
• األعراض المميزة لهذه األورام هي األعراض العصبية )الصداع، االضطرابات البصرية، 
الشفع، سيالن السائل الدماغي الشوكي(.
• قد تسبب قصور نخامي ناجم عن الضغط على الخاليا السليمة.
• االضطرابات الجنسية )قصور األقناد( تشاهد لدى %50 من الذكور )نقص الشهوة 
الجنسية Libido والعنانة، نقص النطاف أو انعدامها(
• لدى االناث يحدث اضطراب طمث وعقم.
: قصور نخامى + زيادة تحت الوحدة ألفا.
• مخبريا 
• التشخيص بالتصوير بالرنين المغناطيسي للنخامى.
• العالج: جراحة عبر الوتدي، شعاعية في حال النكس.
وتؤدي الى فرط نشاط درق مع زيادة 
• األورام النخامية المفرزة للحاثة الدرقية: نادرة جدا 
مخبرية في الحاثة الدرقية والهرمونات الدرقية الحرة، مع دراق منتشر ومتجانس.
• العالج جراحي عبر الوتدي
النخامى الخلفية
Posterior Pituitary
• النخامى الخلفية هي جزء صغير من الغدة النخامية تتكون من نهايات العصبونات القادمة 
من النويات حول البطينية وفوق البصرية الوطائية، 
• وهي تقوم بتخزين وتحرير الهرمون المضاد لالدرار واالوكسيتوسين المفرزين من الوطاء.
الهرمون المضاد لالدرار:
• يرشح من الكلية 120مل من الماء في الدقيقة )أي ما يعادل 170ل24/ساعة(، أكثر من 
%85 منها يعاد امتصاصها في األنبوب القريب، ويبقى 25ل تصل الى األنبوب البعيد.
• االنسان يطرح 1.5ل24/ساعة من البول، أي يبقى 23.5 ل يعاد امتصاصها في األنبوب 
البعيد بتأثير ADH.
عوز هذا الهرمون يؤدي الى تجفاف حاد اذا لم يعاوض الجسم بشرب الماء.
• اذاً
• لوحظ أن نقص هذا الهرمون يؤدي الى ادرار 12-8ل24/ساعة وليس أكثر مما يعني أن 
حوالي نصف 23.5ل فقط معتمدة على الهرمون المضاد لالدرار.
• يحافظ هذا الهرمون على أوسمولية البالسما ثابتة )Kg/mOsm290).
• تأتي اإلشارة العصبية لتنظيم إفراز الـ H.D.A من المستقبالت األوسمولية المتوضعة في 
الوطاء األمامي
• عندما تنخفض أوسمولية البالزما إلى اقل من الحد األدنى وهو )280 ميللي أوزمول/كغ( 
يثبط إفراز الـ ADH مما يؤدي إلى زيادة إدرار البول الممدد ) الذي ال تزيد حلوليته عن 
100 ميللي أوزمول/كغ(، وبالتالي رفع مستوى تركيز البالزما أي زيادة الحلولية.
• أما عندما تصل أوزمولية البالزما إلى الحد األقصى وهو 295 ميلي اوزمول/كغ فإن إفراز 
 ADH يزداد فيمنع اإلدرار ويقل البول وتزداد حلوليته لحوالي 800 ميللي أوزمول/كغ.
• تساهم مستقبالت الضغط Baroreceptors المتوضعة في جدار أذينة القلب وقوس االبهر 
والجيب السباتي في تنظيم إفراز الـ ADH
• حيث ترسل إشارة تحريض للنويات المفرزة للـ ADH لدى حدوث هبوط في الضغط أو 
بسبب نزيف مثالً ( نقص في كتلة الدم ) 
• في حين ترسل إشارة تثبيط للـ ADH لدى ارتفاع ضغط الدم.
يتأثر إفراز الـ ADHبعوامل أخرى كثيرة فيزيولوجية 
وهرمونية دوائية نذكر أهمها:
• ـ الهرمون األذيني المدر للصوديوم : ANP مثبط.
• ـ الغثيان واإلقياء: تحرض إفرازه.
• ـ نقص سكر الدم يحرض إفراز .ADH
• ـ اإلنجيوتنسين II: يحرض إفرازه.
موضع التأثير الرئيسي للـ ADH يوجد على مستوى األنابيب البعيدة والقناة الجامعة حيث
يزيد نفوذيتها للماء ويؤمن امتصاصه.
• الهرمون المضاد لالدرار له تأثيرات خارج كلوية فهو:
• مقبض وعائي
• رافع لسكر الدم
• يحرض على افراز ACTH.
البيلة التفهة Insipidus Diabetes
• البيلة التفهة هي عدم القدرة على عود امتصاص الماء على مستوى األنبوب البعيد، بسبب 
عوز كامل أو جزئي بالهرمون المضاد لالدرار.
• لتدبير هذه الحالة هناك أمرين:
ومخبريا.ً
.1 وضع التشخيص سريرياً
.2 البحث عن السبب.
التظاهرات السريرية:
• تكون القصة حادة أي تبدأ بشكل سريع ببوال polyuria وسهاف polydipsia.
• يصل حجم البول الى 10-8ل24/ساعة، البول يكون قليل التركيز كالماء.
، المريض يشرب كميات كبيرة دون القدرة على ارواء عطشه، 
، ملحاً
• السهاف يكون شديداً
ونهاراً.
ليالً
• يحافظ المريض على حالة عامة جيدة طالما كان غير متجففاً )يحدث التجفاف في حال لم 
يشرب كميات كافية من الماء او كان فاقدأ للوعي(، أما اذا شرب كميات أكبر من الحاجة 
يحدث صداع وغثيان.
 
مخبريا:
بشكل جيد للسوائل
ً
اذا كان المريض معاوضا :
الشوارد تكون طبيعية
نقص شديد بكثافة البول >1.003
انخفاض أوسمولية البول >200 ميلي أوسمول/كغ
لتأكيد التشخيص نلجأ الختبار الحرمان من الماء 
اختبار الحرمان من الماء :Test Restriction Water
تؤخذ العالمات الحيوية للمريض ووزنه وتقاس حلولية البول 
• يبدأ االختبار في الثامنة صباحاً
وكثافته وحلولية البالزما، وثم يحرم المريض من الماء والسوائل مع مراقبة مستمرة 
للعالمات الحيوية ولكمية وكثافة البول وحلوليته.
• يالحظ بعد 6 – 7 ساعات أن اإلنسان غير المصاب بالبوال التفه ينقص اإلدرار لديه إلى 
اقل من 0.5 مل/دقيقة مع ارتفاع حلوليته حيث تتجاوز حلولية البالزما.
• في حين يستمر اإلدرار الشديد لدى المصاب وتبقى الكثافة أقل من 1.005 ) أي اقل من 
200 ميللي أوزمول/كغ ( مع انخفاض واضح في الوزن .
• االختبار العالجي:
تحت اسم Desmopressin أو 
• يمكن إعطاء هرمون ADH المحضر صيدالنياً
) Des – amino – Des – aspartate – Arginine Vasopressin( )DDAVP (
فإن المتالزمة 
في البوال وبقي صوديوم الدم مرتفعاً
• فإذا أحدثت الجرعة العالجية تراجعاً
سببها مركزي وليس كلوياً.
• أما إذا تراجع اإلدرار وبقي حس العطش وانخفض مستوى صوديوم الدم فالحالة غالباً
عطاش أولي وليس بوال تفه.
أسباب البيلة التفهة:
• سبب نقص عمل الـ ADH قد يكون:
في إفرازه من النخامى الخلفية )بيلة تفهة عصبية المنشأ أو مركزية(،
• نقصاً
لعدم استجابة الكلية لتأثير الـ ADH( البيلة التفهة كلوية المنشأ(.
• أو قد يكون محيطياً
البيلة التفهة المركزية insipidus Diabetes Central
أهم اسبابها:
• أورام الوطاء واألورام العصبية )الورم القحفي البلعومي، الورم السحائي(، أورام النخامى بشكل 
أقل.
• األدواء االرتشاحية )داء الخاليا الناسجة Histocytosis، األورام الحبيبية والساركوئيد، التهاب 
النخامى اللمفاوي(. 
• التداخل الجراحي على النخامى. 
• رضوض الرأس. 
• التهاب السحايا والتهاب الدماغ والنزوف
• البيلة التفهة المركزية األساسية .Idiopathic
• البيلة التفهة العائلية )خلقية(.
البيلة التفهة الكلوية: I.D Nephrogenic
أهم أسبابها:
الذي يصيب القنوات الجامعة واللب.
• مرض كلوي مزمن خصوصاً
• نقص البوتاسيوم Hypokalemia.
• فرط الكالسيوم Hyperkalcemia
• فقر الدم المنجلي.
• متالزمة جوغرن.
• أدوية : ليثيوم ـ الكولشيسين.
• آفة خلقية عائلية.
• يجب نفي حالة العطاش البدئي Polydipsia Primary وهي اضطراب نفسي يتمثل في 
وسواس شرب الماء القهري
عن آفة تصيب مراكز تنظيم الحلولية حيث يتناول المريض كميات كبيرة 
• وقد يكون ناجماً
من الماء في اليوم فيؤدي إلى بوال شديد وتثبيط هرمون ADH.
، وباختبار الحرمان من الماء .
• ويتم النفي بالقصة السريرية وبغياب األعراض ليالً
تدبير البيلة التفهة المركزية:
• العالج األمثل هو الـ Desmopressin وهو مضاهي analogue تركيبي للـ ADH
حيث تحوي النشقة 
محضر بشكل سائل يعطى عن طريق األنف )100 مكغ/مل( استنشاقاً
الواحدة 10 مكغ.
• الجرعة اليومية تختلف حسب شدة األعراض وتتراوح بين 10 ـ 20 مكغ على دفعتين 
خالل 24 ساعة.
• كما يوجد بشكل حبوب فموية وحقن تحت الجلد.
تدبير البيلة التفهة كلوية المنشأ: 
• جرعات عالية من Desmopressin
• المدرات التيازيدية )تنقص عود امتصاص الصوديوم على مستوى األنبوب البعيد، وهذا 
ينقص الحجم خارج الخلوي الذي يؤدي بدوره الى نقص الرشاحة الكبية، وبالتالي الى زيادة 
عودة امتصاص الصوديوم والماء على مستوى األنبوب القريب(.
• الكاربامازيبين 600-200مغ/اليوم يحرض على افراز ADH
• الكلوربروباميد)يزيد تأثير ADHفي األنبوب البعيد(.
متالزمة اإلرفراز الالمتناب للهرمو الماا لبإبالة SIADH
Inappropriate ADH secretion syndrome
متالزمة تنجم عن زيادة إفراز ADH غير متعلقة بحلولية البالزما فتؤدي إلى نقص حلولية 
البالزما ونقص صوديوم الدم.
SIADH هي من أشيع أسباب نقص الصوديوم سوي الحجم 
SIADH is one of the most common causes of euvolemic hyponatremia
• األسباب:
• زيادة االفراز الوطائي الناجمة عن أذية وطائية )امتداد التهابي، ورم، أذية وعائية(.
• ورم في مكان آخر مفرز لل ADH أو لمادة ذات تأثير مماثل له.
• أو بتأثير دوائي أو أثناء عالج البيلة التفهة.
أهم األورام: أهم آفات الجهاز 
العصبي:
آفات الجهاز 
التنفسي:
أهم األدوية:
ـ ورم قصبي
ـ ورم لمفاوي
- ورم الغددا الصدعترية 
Thymoma
ـ رضوض الرأس
ـ أورام الدماغ.
- متالزمةةة غةةيالن باريةةه 
GBS
ـ استسقاء الدماغ.
ـ التدرن.
ـ الربو.
ـ ذات الرئة.
Chlorpropamide ▪
Clofibrate ▪
Carbamazepine ▪
▪ مضةةةةةةةةادات االكتئةةةةةةةةاب 
ثالثية الحلقة.
• المعطيات السريرية:
• أعراض وعالمات هذه المتالزمة تنجم عن نقص صوديوم الدم )أقل من 120ممك/ل، أو 
تطور النقص بشكل سريع(.
• تبدا بالنعاس المترافق بتقلصات عضلية ونقص شهية.
• ثم تتطور األعراض إلى الغثيان واإلقياء.
• وتتكامل الصورة السريرية باالختالجات والسبات الذي قد يؤدي للوفاة.
• بالفحص السريري: ال توجد وذمات، وضغط الدم ضمن الحدود الطبيعية.
 
مخبريا: 
• انخفاض البولة الدموية والكرياتينين )وظيفة كلوية طبيعية(
• نقص حلولية البالزما ألقل من 280 ميللي أوزمول/ل
• نقص صوديوم الدم )أقل من 130ممول/ل(
• صوديوم البول يكون مرتفعا.ً
• حلولية البول أعلى من حلولية البالزما.
• وظيفة درقية وكظرية طبيعية
• يجب نفي األسباب األخرى لنقص صوديوم الدم ) الشائع لدى مرضى المشافي ( وأشيعها:
• القصور الكلوي ـ قصور قشر الكظر ـ قصور الدرق ـ قصور القلب االحتقاني ـ تشمع الكبد 
المترافق بالحبن- االستعمال المديد للثيازيدات.
• يجب البحث عن واحد من أسباب فرط هرمون ADH المرضية.
التدبير:
ودون أعراض مهمة فإن خفض وارد السوائل
• في حال كشف نقص الصوديوم مبكراً
)500-700 مل /يوم( وزيادة وارد الصوديوم قد يكفي لتراجع الحالة خالل شهر تقريبا.ً
• أما في الحاالت الشديدة )في حال نقص صوديوم شديد مع أعراض عصبية(: استخدام 
محلول ملحي مفرط التوتر، مع االنتباه الى عدم اصالح الصوديوم السريع.
• كما يمكن استخدام الـ Fludrocotisone والـ Demeclocycline( ديميكلوسيكلين( الذي 
يخفف حساسية مستقبالت الـ ADH على مستوى النفرون.
األمراض الغدية القندية
الخصيتين Testis:
ووظيفياً قطاعان:
• البنية الوظيفية: يتميز في الخصية تشريحياً
• األنابيب المنوية التي تقوم بإنتاج النطاف
• والنسيج الخاللي الدي يقوم بإنتاج الهرمونات الذكرية )التستوستيرن(.
• األنبوب المنوي: يتشكل من غشاء قاعدي تحيط به خاليا عضلية ملساء وترتكز عليه من 
الداخل خاليا سيرتولي Cells Sertoli والظهارة اإلنتاشية Epithelium Germinal.
• دور خاليا سيرتولي هام في عملية تشكل النطاف: 
❖تؤمن عمليات التبادل االستقالبي بين داخل وخارج األنبوب المنوي للعناصر المغذية والضرورية 
لتطوير الخاليا المنتشة.
❖كما تساهم في تنظيم المحور المهادي النخامي الخصيوي بإفرازها هرمونين بروتينيين هما 
األنهيبين Inhibin واألكتيفين : Activin حيث يؤدي ارتفاع األنهيبين إلى تثبيط إفراز الـ H.S.F،
ارتفاع األكتيفين إلى تحريض إفرازه. 
• بوجود خاليا سيرتولي سليمة وبسالمة المحور النخامي الخصيوي فإن الخاليا األصلية االنتاشية
تتطور الى نطاف ناضجة Spermotozoid ويحتاج تجدد هذه النطاف إلى حوالي 64 يوما .
• النسيج الخاللي الخصيوي: النسيج الخاللي بين األنابيب المنوية يحوي خاليا ليديغ Cells Leydig
الغدية الصماوية المفرزة للتستوسترون الذي يخضع إفرازه للـ LH النخامي.
التستوسترون:
• هو األندروجين الرئيسي لدى اإلنسان ومصدره األساسي هو الخصيتان )90 ـ %95 من 
التستوسترون الجائل في الدم(، أما الباقي فمصدره التحول المحيطي لألندروجينات الكظرية.
بغلوبيولين نوعي هو G.B.Te ويبقى منه جزء حر )%5( هو 
• يجول التستوسترون في الدم مرتبطاً
الذي يدخل الخاليا الهدفية.
• في الخاليا الهدفية يتحد التستوسترون الحر بالمستقبل النوعي، ليقوم بتأثيراته البيولوجية على 
بعض النسج مثل العضالت
• بينما يحتاج للتحول إلى دي هيدروتستوستيرن T.H.D ليصبح فعاالً في بعض النسج األخرى مثل 
)البربخ والحويصالت المنوية والبروستات والجلد والغدد العرقية(. 
• األنظيم المسؤول عن هذا التفعيل هو 5 ألفا المرجع Reductase  - .5
• في بعض النسج يتحول التستوسترون إلى إستراديول بفعل األنظيمات المعطرة Aromatases، 
وهذا ما ثبت على مستوى النخامى والجهاز العصبي والبروستات.
التأثيرات البيولوجية للتستوسترون:
• في مرحلة الحياة الجنينية:
• يؤثر التستوسترون على تمايز األعضاء الجنسية الداخلية والخارجية لتأخذ الشكل الذكري، 
غياب التستوسترون في هذه المرحلة يؤدي إلى أعضاء جنسية محيرة
• تدعى هذه الحالة خنوثة كاذبة Hermaphrodisme Pseudo ألن الجنس الجيني XY 46
في حين أن الجنس الظاهري محير أو أنثوي.
• في مرحلة البلوغ: 
❖ التستوسترون هو المسؤول عن ظهور الصفات الجنسية الذكرية الثانوية:
• نمو العضالت، خشونة الصوت، ظهور أشعار الجسد والذقن، تكامل األعضاء التناسلية 
الداخلية )بروستات، حويصالت منوية(، والخارجية ) القضيب وكبر حجم الخصيتين 
وتصبغ الصفن(.
❖ يساعد التستوسترون على النمو الطولي في هذه المرحلة العمرية
ارتفاع التستوستيرون يؤدي الى نمو سريع وكبير نسبة لمرحلة ما قبل البلوغ )قفزة البلوغ(، 
كما يسرع انغالق المشاشات في العظام الطويلة وبالتالي يؤدي الى توقف النمو
)لذا فإن إعطاء التستوسترون دون مراقبة عمر العظم سيؤدي إلى تسريع النمو لكن المحصلة 
ستكون قصر قامة بسبب سرعة انغالق المشاشات(.
• لدى الكهل: 
• إن المحافظة على الصفات الجنسية الذكرية لدى الكهل يحتاج لمستوى طبيعي من 
التستوسترون في الدم. 
• انخفاض مستوى هذا الهرمون ال يؤدي إلى تراجع واضح في هذه الصفات، لكن يشكو 
المريض من الوهن العضلي، والضعف الجنسي وتراجع الرغبة الجنسية واالكتئاب.
للتستوسترون وظائف جهازية مهمة:
❖تحريض إنتاج الكريات الحمر والهيموغلوبين.
❖ التستوسترون هرمون باني للنسج حيث ينشط تركيب البروتينات ويزيد اختزان 
الغليكوجين الكبدي.
❖ يساهم التستوسترون في التوزع الذكري للشحوم حيث يقللها على مستوى الوركين 
ويزيدها على مستوى البطن.
❖التستوسترون يزيد الميول العدوانية وروح المبادرة لدى الذكور.
❖التستوسترون ضروري لعملية االنتصاب، ولتطور الخاليا االنتاشية األولية إلى نطاف.
تنظيم المحور الوطائي النخامي الخصيوي
Hypothalams Pituitary Testicular Axis
• تشرف النخامى على تنظيم إنتاج النطاف والهرمون الذكري من الخصيتين وذلك بواسطة 
هرمونين هما LH و FSH، واللذان يخضعان إلشراف الوطاء العصبي بواسطة الهرمون 
المطلق للحاثات النخامية GnRH.
• يرتبط الـ LH بالتستوسترون بعالقة تلقيم راجع سلبي 
• )أي ارتفاع التستوسترون يثبط إفراز الـ LHوبالعكس(. 
الرتفاع مستوى LH
• Tdقصور الخصية المحيطي يكون نقص مستوى التستوسترون مرافقاً
لنقص LH.
• في قصور الخصية المركزي يكون نقص مستوى التستوسترون مرافقاً
• يرتبط الـ FSH بعالقة تلقيم راجع سلبي مع Inhibine المفرزمن خاليا سرتولي، 
فوجود ارتفاع واضح في FSH مع انعدام نطاف يعني أن اإلصابة )داخل األنابيب 
المنوية(.
• ثبت وجود مستقبالت للبروالكتين على مستوى األنابيب المنوية والدماغ، وإن ارتفاع هذا 
الهرمون يؤدي إلى قلة النطاف وإلى تراجع الميل الجنسي.
مواصفات السائل المنوي المخصب:
• الحجم < 1,5مل
• كثافة النطاف 250-15 مليون/مل
• تعداد النطاف الكلي: < 40 مليون بكامل العينة.
• التظاهرات الشكلية للنطاف: <%30 نطاف طبيعية الشكل.
• حركة النطاف ≥ %50 مع حركة جيدة
• عدد الكريات البيض > واحد مليون بالملليتر.
• الفركتوز ≥ 13 ميكرومول/ كامل السائل المقذوف.
• الفركتوز مشعر للحويصالت المنوية.
الى
ً
يصنف السائل المنوي سريريا :
• سائل منوي طبيعي Normozoospermia: هو السائل الذي تتطبق عليه مواصفات السائل 
الطبيعي.
• السائل قليل النطاف Oligozoospermia: عدد النطاف أقل من 20 مليون/مل.
• السائل المنوي واهن النطاف zoospermia-Astheno: النطاف المتحركة أقل من .%50
• السائل المنوي مشوه النطاف Teratozoospermia: النطاف طبيعية الشكل > .%30
• غياب النطاف Azoospermia.
• غياب السائل المنوي Aspermia.
قصور األقناد:
• يعني نقص مستوى التستوسترون في الدم، تختلف األعراض والعالمات السريرية حسب العمر الذي 
حدث فيه.
• ففي الحياة الجنينية: نقص التستوستيون يؤدي الى أعضاء تناسلية محيرة )خنوثة كاذبة ذكرية( وهي 
تختلف في شدتها من مظهر أعضاء تناسلية أنثوية شبه تامة إلى إحليل تحتي فقط.
• قصور المناسل في مرحلة البلوغ: يؤدي عوز التستوسترون في مرحلة البلوغ إلى عدم ظهور 
الصفات الجنسية الذكرية الثانوية، تبقى األعضاء الجنسية طفلية وتغيب أشعار الجسد الذكرية )فقط 
أشعار اإلبطين والعانة يمكن أن تظهر بتأثير األندروجينات الكظرية(.
• يشكو المصاب من قصر القامة في البدء )لعدم حدوث قفزة نمو البلوغ(. 
• ولكن إذا استمر القصور فإن المريض يشكو من الطول المفرط )عملقة( لعدم انغالق المشاشات
واستمرارالنموالطولي.
• قصور المناسل بعد البلوغ: إذا حدث قصور الخصية بعد البلوغ، فإن تظاهراته السريرية تكون خفية، 
فيشكو المريض من
إال إذا كان القصور شديدا الوهن وضعف االنتصاب ونقص الرغبة الجنسية وقد ً
هبات ساخنة واكتئاب.
يشكو من آالم عظمية وعضلية، وأحيانا 
نقص الخصوبة Hypofertility:
• هو عدم حدوث حمل لدى زوجين يعيشان معا لمدة أكثر من سنة حياة زوجية طبيعية.
• تصنف أسباب نقص الخصوبة عند الذكر حسب مستوى االصابة الى:
-1 أسباب وطائية نخامية.
-2 أسباب قندية بدئية.
-3 اضطراب بنقل النطاف. 
• تبدأ دراسة نقص الخصوبة عند الذكر بفحص السائل المنوي.
)GnRH; LH and FSH deficiency(النخامية الوطائية االضطرابات
• اآلفات الخلقية: - متالزمة كالمان، الهيموكروماتوز،
Prader-Willi syndrome, Laurence-Moon-Beidl syndrome الجينية االضطرابات
• االضطرابات المكتسبة: األورام الوطائية والنخامية، األدواء االرتشاحية )الساركوئيد، التدرن، 
األخماج الفطرية(.
• الرضوض: بعد الجراحة، التشعيع.
• االضطرابات الوعائية: االحتشاءات، أمهات الدم.
• األسباب الهرمونية: فرط البروالكتين، زيادة الكورتيزول، زيادة األستروجين.
• األدوية: المورفينات واألدوية النفسية، شادات أو حاصرات GnRH.
• االضطرابات الجهازية: األمراض المزمنة، البدانة، العوز الغذائي.
اآلفات القندية البدئية disorders gonadal Primary
• االضطرابات الخلقية: 
 ،Cryptorchidism الهاجرة الخصية ،Klinefelter's syndrome (XXY) كالينفلتر متالزمة
الدوالي، عدم الحساسية لألندروجين.
• االضطرابات المكتسبة: االنتانات الفيروسية )النكاف، االيكوفيروس(، االصابات الحبيبومية 
)التدرن(، التهاب الخصية والبربخ )الكالميديا، السيالن البني(.
• األدوية: الكحول، مضادات األندروجين، الكيتوكونازول، السبيرينوالكتون(
• التشعيع.
• الترفع الحروري.
• الرضوض.
• األمراض الجهازية: القصور الكلوي، التشمع الكبدي، السرطان، فقر الدم المنجلي، التهابات 
األوعية(.
• اضطراب نقل النطاف: خلل في البربخ )دوائي ، انتاني(، اضطراب بالقذف. 
متالزمة كالينفلتر
Klinefelter Syndrome
• هذه المتالزمة هي السبب األكثر شيوعا لقصور األقناد البدئي لدى الذكور، بنسبة حدوث 1/1000 من الذكور. 
• سببها شذوذ صبغي خلقي يؤدي الى صبغي X اضافي لدى الذكر، تكون الصيغة الصغية 47 XXY في %80 من 
الحاالت، أوتكون موزاييكية XY 46 47/ XXY ، وهناك حاالت نادرة فيها ثالثة صبغيات X أو أكثر.
• الصورة السريرية:
• قبل البلوغ: تقتصر العالمات على صغر حجم الخصيتين، وطول الساقين المفرط بالنسبة للجذع وقد يبدي بعض 
األطفال صعوبة في التكلم واكتساب اللغة.
الى ما بعد البلوغ، حيث تبقى الخصيتان صغيرتين وقاسيتين، ويكون ظهور الصفات الجنسية 
• يتأخرالتشخيص غالباً
الذكرية غير مكتمل )أشعارعانة قليلة وذات توزع أنثوي(
• طول الطرفين السفليين غير متناسب مع طول الجذع، وتوزع شحمي أنثوي )على الوركين بدل الجذع(، تثدي ثنائي 
الجانب في %50 من الحاالت.
• يكون معدل الذكاء )IQ )لدى أغلب المصابين منخفضا.ً
• يوجد استعداد لدى المصابين بهذه المتالزمة لإلصابة بأورام في النسيج العصبي والغدي.
• يشكو مريض كالينفلتر من الوهن والضعف الجنسي واآلالم العظمية ولديه فقر دم ناقص الصباغ.
التشخيص:
• ارتفاع FSH: يعكس إصابة خاليا سرتولي والخاليا المنتشة في األنبوب المنوي.
وذلك حسب درجة االنخفاض في مستوى 
• LH : في الحدود العليا الطبيعية أومرتفع قليالً
التستسترون الذي قد يصل إلى .%80
• السائل المنوي عديم النطاف Azoospermia.
.Hyalinizing Fibrosis
زجاجياً
• الفحص النسيجي لخزعة الخصية يكشف تليفاً
• يتم تأكيد التشخيص بدراسة الصيغة الصبغية Karyotype، وفي الحاالت الموزاييكية يجب 
دراسة الصيغة في أكثر من ساللة خلوية )كالجلد والخصية(.
• يمكن لدراسة أجسام بار في مخاطية الفم أن تؤكد التشخيص حيث تكون إيجابية في أكثر من 
%60 من الخاليا )في الحاالت النموذجية(. 
• التدبير:
• مريض كالينفلتر عقيم وال عالج لعقمه.
• تعطى حقن التستوسترون Enanthate testosterone 250 ملغ /شهر، في حال عوز 
التستوستيرون، تحسن الحالة العامة للمريض وتؤمن له حياة جنسية طبيعية وتحسن مظهره 
الذكوري.
اختفاء الخصية أحادي وثنائي الجانب )الخصية الهاجرة(:
• عدم وجود الخصية في الصفن أحادي أو ثنائي الجاني يشاهد لدى 1 – 2 % من األطفال.
• توجد الخصية الهاجرة في القناة المغبنية أو البطن، يتم تحديد مكانها بالتصوير باألمواج فوق الصوتية.
• في بعض الحاالت فإن الخصية تكون غير ثابتة حيث توجد تارة في الصفن وتارة في القناة المغبنية )تسمى 
الخصية النطاطة(.
أو جراحياً
• إن بقاء الخصية خارج الصفن يعرض لالستحالة السرطانية أو للضمور ويجب إنزالها إما دوائياً
مع التثبيت.
• التدبير:
• دوائيا:ً يتم بحقن 500 وحدة دولية من حاثات المناسل المشيمية HCG كل أسبوع للطفل في عمر سنتين. 
أما في عمر بين 2 ـ 6 سنوات فيمكن زيادة الجرعة إلى 1000 وحدة في األسبوع )تعطى على دفعتين(.
• يمكن استخدام الهرمون الوطائي المطلق للـ LH أي GnRH المحضر بشكل إرذاذ أنفي )مثل Superfact
مرات يوميا . ً Nasal )بجرعة 200 مكغ في كل منخر 3 لمدة أربع أسابيع
ُلجأ للتدخل الجراحي.
• في حالة عدم االستجابة للعالج الدوائي ي
التثدي
Gynecomastia
• التثدي: تكاثر سليم في النسيج الغدي في الثدي لدى الذكر، يحدث بسبب زيادة فعالية 
األستروجين بالنسبة لألندروجين.
• يوجد حاالت من التثدي فيزيولوجية: لدى الوليد، المرافق للبلوغ والمتراجع بعده، التثدي 
الذي يظهر لدى كسب الوزن السريع السيما بعد حالة دنف، وتثدي المسنين.
بسبب نقص األندروجين، أورام الخصية، فرط نشاط الدرق، قصور الكلية 
• ويكون مرضياً
المزمن.
• حوالي %50 من حاالت التثدي لدى البالغين ناجمة عن استمرار التثدي المرافق للبلوغ، 
أو دوائي المنشأ، في حين %25 من حاالت التثدي تبقى مجهولة السبب.
• يجب تمييز التثدي الحقيقي عن التثدي الكاذب وهو زيادة النسيج الشحمي دون تكاثر غدي، 
كما يجب تمييزه عن سرطان الثدي النادر الحدوث لدى الذكور.
• التثدي حديث الظهور >6 أشهر لدى المراهقين يتراجع عادة عفويا.ً
• العنصر األهم في تدبير التثدي هو مدة ظهوره، حيث أظهرت الدراسة النسيجية أن التبدالت 
الغدية هي نفسها مهما كان سبب التثدي، وأن شدة االصابة تعتمد على شدة التحريض 
ومدته:
• في األشهر الستة األولى تبدي الدراسة النسيجية فرط تصنع لألقنية مع التهاب حول األقنية، 
وهنا تكون األعراض واضحة )ألم أو ازعاج بالثدي( وتكون قابلة للمعالجة.
• مع استمرار الحالة يتطور تليف مغ غياب التبدالت االلتهابية )بعد 12 شهر وأكثر(.
أسباب التثدي: 
• تثدي بسبب غدي صماوي: متالزمة كالينفلتر، متالزمة كالمان دو مورزييه، فرط 
البروالكتين، غياب الخصية الخلقي، استئصال الخصية.
• األورام المفرزة للهرمونات: أورام الخصية الخبيثة، أورام قشر الكظر، أورام الرئة أو الكبد 
أو الكلية المفرزة لـ HCG
• أمراض جهازية: آفات كبدية أو كلوية مزمنة، سوء التغذية الشديد.
• أسباب دوائية: أمفيتامينات، مضادات األورام، حاصرات الكالسيوم، سميتيدين، ديازبام، 
األستروجينات، الديجوكسين، سبيرونوالكتون.
• كل حالة تثدي تستدعي إجراء معايرة للتستوسترون وحاثات األقناد النخامية.
• التدبير: في حال كشف السبب فإن المعالجة هي بإزالة السبب إن أمكن.
• التثدي األساسي أو غير المرضي يمكن تجريب األندروجينات الموضعية الفعالة مثل 
ديهيدروتستوسترون DHT والمحضر بشكل هالم Gel جلدي.
• الجراحة: في التثدي الشديد المزعج للمريض والمستمر ألكثر من ستة أشهر.
البلوغ المبكر:
• هو بدء ظهور الصفات الجنسية الثانوية قبل عمر 8 سنوات لدى االناث و9 سنوات لدى الذكور.
• تصنيف البلوغ المبكر:
-1 البلوغ المبكر المعتمد على حاثات األقناد )المركزي أو الحقيقي(: ينتج عن نضوج المحور الوطائي 
النخامي القندي المبكر، ويكون مجهول السبب أو أساسي في أكثر من %80 من الحاالت.
-2 البلوغ المبكر غير المعتمد على حاثات األقناد )المحيطي أو الكاذب(: ينتج عن افراز الهرمونات 
الجنسية )األستروجين أو األندروجين( من األقناد أو الكظرين، أو عن مصدر خارجي للهرمونات، أو 
انتاج هاجر لحاثات األقناد من ورم كالورم المفرز لل hCG ، هذا البلوغ قد يكون موافق للجنس 
الحقيقي أو غير موافق )كظهور االسترجال لدى الفتيات و مظاهر أنثوية لدى الذكور(.
-3 البلوغ المبكر غير التام: هو تطور الثديين المعزول لدى الفتيات thelarche premature أو 
تطور الصفات الجنسية المتعلقة بالهرمونات المعزول لدى الذكور كأشعار اإلبطين أو أشعار العانة ، 
العد، وتنتج هذه الصفات لدى الجنسين من الهرمونات الجنسية الكظرية adrenarche premature .
• يحدث البلوغ المبكر لدى اإلناث بنسبة أكبر منه لدى الذكور )حوالي 2/1 تقريباً(.
• أما األسباب المرضية فتتوزع على منطقة الوطاء والنخامى والغدة الصنوبرية وعلى 
مستوى قشر الكظر )كاألورام وفرط التنسج( وعلى مستوى الخصية والمبيضين
)كاألورام(.
• لوحظ أن قصور الدرقية في مرحلة الطفولة قد يحرض البلوغ لدى اإلناث.
• التدبير: مرتبط بالسبب، في حال البلوغ المبكر األساسي تكون المعالجة بشادات GnRH.
جارات الدرق، الدريقات
Parathyroides
• تنشأ الدريقات جنينياً من الجيوب البلعومية
في القسم الخلفي والوحشي من الغدة الدرقية
• تقع تشريحياً
أكثر من أربع في %6 من الحاالت( . ويمكن للغدة 
• عددها أربع: اثنتان في األعلى واثنتان في األسفل )وأحياناً
الزائدة أن تتوضع في الغدة الدرقية ذاتها أو المنصف الخلفي أو في الغدة التوتية )التيموس(.
• تقيس الدريقة الواحدة 6 × 3 × 2 ملم، و تزن تقريباً 30 ـ 40 ملغ.
• تتكون نسيجياً من نوعين من الخاليا: 
• الخاليا الرئيسية وهي التي تفرز الهرمون الدريقي )PTH)، وهي تحوي غليكوجين وحبيبات إفرازية
• وخاليا أخرى تسمى خاليا األكسفيل التي ال تحوي غليكوجينا،ً وتكون معزولة عن سابقتها ومتوزعة في أنحاء 
الغدة، وال تبدي أية فعالية إفرازية.
هو الهرمون الدريقي
واحداً
• تفرز الدريقات هرموناً
• الذي يعمل مع 1 ـ 25 ثنائي هيدروكسي فيتامين د3 والكالسيتونين سوية للحفاظ على 
مستوى كالسيوم وفوسفور الدم سويين.
، يتركب ضمن الخاليا الرئيسية بشكل 
أمينياً
• الهرمون الدريقي: ببتيد مكون من 84 حمضاً
طليعة الهرمون، يتم استقالبه في الكبد والكلية. 
• عمله الفيزيولوجي األساسي هو الحفاظ على كالسيوم الدم ضمن الحدود الطبيعية
• وكل أعماله تجمل بمحاولة تحريك الكالسيوم الشاردي نحو السائل خارج الخلوي للمحافظة 
على تركيز ثابت للكالسيوم، وهو يتدخل في الحالة الفيزيولوجية ألن غيابه يؤدي إلى نقص 
الكالسيوم في الدم.
• عياره الطبيعي في الدم ml/pg.14-65
• يمارس هذا الهرمون عمله الفيزيولوجي على:
• الكلية: وهو التأثير األهم حيث يطرح الفوسفور )ينقص عود امتصاص الفوسفور(، ويزيد عود 
امتصاص الكالسيوم الكلوي، حيث يرتبط PTH بمستقبالته التي تفعل األدنيل سيكالز وتحرر 
كميات هامة من AMPc( لذلك عند ارتفاع PTH يرتفع AMPc المطروح مع البول(.
• العظام: يزيد االرتشاف العظمي ألنه ينشط الخاليا الكاسرة للعظم ويثبط الخاليا البانية له.
• األمعاء الدقيقة: يزيد من امتصاص الكالسيوم من األمعاء بطريق غير مباشر )تفعيل أنظيم 1
3 ألفا هيدروكسيالز لتكون 1 – 25 ثنائي هيدروكسي فيتامين د
.)
تأثيرات فيزيولوجية أخرى لهرمون جارات الدرق:
• يزيد عود امتصاص المغنزيوم، طرح البوتاسيوم والصوديوم والبيكربونات.
• يزيد انتاج الغاسترين من البنكرياس وبالتالي زيادة الحموضة المعدية، وبالتالي تطور 
قرحات ناكسة.
تنظيم افراز PTH
• كالسيوم الدم هو العامل األهم: فرط الكالسيوم يؤدي الى نقص بانتاج وافراز PTH، نقص 
الكالسيوم يزيد انتاجه وافرازه.
• المغنزيوم له نفس تأثيرات الكالسيوم على هرمون جارات الدرق.
• الكالسيتونين والكاتيكوالمينات تحرض على افراز PTH.
• فيتامين د ينقص من افرازه.
فيتامين د:
• يؤثر على األمعاء الدقيقة خاصة، فيزيد امتصاص الكالسيوم منها بتحريضه تركيب بروتينات 
من تحريك الكالسيوم
خاصة مثل البروتين الرابط للكاليسوم )P.B-Ca)، كما يزيد أيضاً
والفوسفور من العظام وذلك بتنشيط كاسرات العظم osteoclasts. 
من التلقيم 
• يعتمد تركيبه في الكلية بشكل أساسي على الهرمون الدريقي ويمارس نوعاً
الراجع السلبي على الهرمون الدريقي )زيادته تؤدي لنقص الهرمون الدريقي والعكس
بالعكس(.
الكالسيتونين:
يفرز من الخاليا ما حول الجريبات في الدرق )الخاليا C) ، 
أمينياً
• ببتيد مكون من 32 حمضاً
استجابة لزيادة الكالسيوم في الدم، فيؤدي إلى نقص الكالسيوم )يعاكس عمل الهرمونين السابقين( 
ينقص نشاط الخاليا الكاسرة للعظم ويزيد نشاط الخاليا البانية له.
• عمله األساسي هو منع االرتشاف العظمي.
• فرط كلس المصل يحرض على افرازه.
• الكولسيستوكينن والبانتاغاسترين يحرضان على افرازه، لذلك يستخدم اختبار البنتاغاسترين في 
تشخيص األورام اللبية الدرقية المفرزة للكالسيتونين.
• للكالسيتونين تأثيرات فيزيولوجية أخرى، فهو ينقص إفراز حمض كلور الماء وينقص 
الغاسترين في المعدة )لذلك استخدم في عالج قرحات المعدة وخاصة الناتجة منها عن 
األورام المفرزة للغاسترين(.
• يستعمل الكالسيتونين في عالج بعض اآلفات العظمية كتلين العظام وسوء التصنع الليفي 
للعظام، وداء باجيت.

فرط نشاط الدريقات Hyperparathyroidism :
• مرض ينتج عن زيادة إفراز الهرمون الدريقي، 
• هذه الزيادة في الهرمون إما ان تكون بدئية، وتؤدي إلى زيادة الكالسيوم في الدم، 
• أو ثانوية حيث يزداد اإلفراز استجابة لحاجة العضوية له )نتيجة لنقص الكالسيوم في الدم(.. 
فرط نشاط الدريقات البدئي :
Primary Hyperparathyroidism
بين 30 – 60 سنة، يصيب الجنسين مع رجحان اإلناث 
• مرض يشاهد في كل األعمارغالباً
)3/2(، نسبة حدوثه 1-0,5 1000/ نسمة.
• األسباب: 
عادة
.1 أهمها الورم الغدي )الغدوم الوحيد( يشكل أكثر من %90 من الحاالت يكون وحيداً
)يمكن أن يكون متعدداً(، يصيب الغدتين السفليتين أكثر من العلويتين )ثلثي الحاالت( 
، ويوجد بعض العالقة بين حجم الورم وزيادة
ويمكن أن يصيب غدة هاجرة أيضاً
الكالسيوم في الدم. 
.2 فرط التنسج البدئي فيشكل 5 – %10 من الحاالت ويصيب الغدد األربع، ويكون جزءاً
من متالزمة األورام الغدية المتعددة )a2MEN) .
.3 في حين ال يشكل سرطان الدريقات سوى اقل من %1 من الحاالت.
• الفيزيولوجيا اإلمراضية:
• مهما يكن مصدر إفراز PTH( غدوم، فرط تنسج، سرطان دريقي( سيؤدي على:
3 ـ زيادة كبيرة في 1 – 25 ثنائي هيدروكسي فيتامين د
، وبالتالي زيادة امتصاص الكالسيوم 
والفوسفور من األمعاء.
ـ زيادة االرتشاف العظمي، مع عدم توازن بين الهدم والبناء لمصلحة ارتشاف العظم.
البول مرتفعاً ـ زيادة عود امتصاص الكالسيوم من األنابيب الكلوية، ومع ذلك يبقى الكالسيوم في
أو بالحدود العليا الطبيعية.
ـ زيادة إطراح الفوسفور في البول، مما يؤدي إلى إنقاصه في الدم ) رغم زيادة االمتصاص 
المعوي واالنحالل العظمي(.
3 ـ إنتاج كبير من 1 – 25 ثنائي هيدروكسي فيتامين د
)بتأثير PTH)، مما يؤدي إلى بعض 
التثبيط للهرمون الدريقي، وهنا سنشاهد زيادة امتصاص معوي للكالسيوم، مع عود امتصاص 
كلوي أقل، وبالتالي زيادة " هروب " الكالسيوم في البول، وتكون األعراض والعالمات 
الكلوية والبولية في المقام األول.
3 - وبالعكس عندما يكون لدينا عوز نسبي في فيتامين د
)لسبب ما(، يكون إفراز PTH أكبر 
وبالتالي يكون الكالسيوم في البول أقل، وتكون األذيات العظمية أكثر مشاهدة.
 
سريريا:
• بدء المرض تدريجي خفي وسيره بطيء، ورغم أن أكثر األجهزة تتأثر بهذا المرض، فإن أهم 
اإلصابات تكون على مستوى الكليتين والعظام.
• المظاهر الكلوية:
ـ الحصيات الكلوية: متكررة ناكسة، وحيدة أو ثنائية الجانب، تركيبها فوسفاتية أو أوكساالت 
الكالسيوم، )5 – %10 من الحصيات البولية الكلسية تنجم عن فرط نشاط الدريقات البدئي(، 
تترافق هذه الحصيات بالقولنجات الكلوية.
يشاهد في كل الحاالت تقريباً. ـ الكالس الكلوي: 
ـ البوال والسهاف: شائعة وتظهر بشكل مبكر، بوال 3-2ل24/ساعة، بكثافة منخفضة، تنتج عن 
زيادة الكالسيوم في الدم، ألن هذه الزيادة تجعل األنبوب الكلوي البعيد غير حساس لفعل الهرمون 
المضاد لالدرار، والبوال هنا ال يستجيب إلعطاء H.D.A.
ـ القصور الكلوي: هو نهاية هذه اآلفات إذا لم تعالج.
• العظمية:
حادة، يمكن أن تدل على 
عظمية منتشرة وخاصة في األطراف، غامضة ونادراً
• وتتضمن آالماً
كسور عظمية عفوية )في الفقرات والعظام الطويلة( يمكن لهذه اآلالم العظمية أن تتوضع في 
ما تكون وحيدة المفصل
مع النقرس، ولكن نادراً
المفاصل، وتلتبس أحيانا . ً
عظمية، تشوه الفقرات الظهرية، انحناء العظام، 
عظمية، وأكياساً
• كما يمكن أن نشاهد أوراماً
تشوهات الحوض، غياب الصفيحة الجافية من حول األسنان، ارتشاف العظم تحت السمحاق.
• المظاهر األخرى:
• تعتبر في مجملها مظاهر لفرط كالسيوم الدم، يمكن أن يشاهد: 
• غثيان، اقياءات، قمه أعراض قرحة معدية أو اثني عشرية، إمساك، التهاب معثكلة حاد، وهن،
ضعف عضلي، إنهاك، تخليط ذهني وحتى سبات
عدم انتظام وبطء قلب وغالباً قصر وصلة T -Q)
• اضطرابات قلبية ) نادراً
ما نشاهد تكلسات في بللورة العين ) ساد( أو القرنية والملتحمة )تؤدي لتخريش العين 
• نادراً
المستمر(، تكلسات تحت الجلد تؤدي إلى الحكة الشديدة.
 
مخبريا:
• ـ في الدم: 
ـ ارتفاع الكالسيوم، نقص الفوسفور.
ـ الفوسفاتاز القلوية تزداد عندما تظهر اإلصابة العظمية.
يكفي أن يكون في الحدود العليا للطبي
وأحياناً
ـ يكون الهرمون الدريقي مرتفعا عي مع زيادة ً
كالسيوم الدم لتشخيص فرط النشاط.
3 ـ عيار 1 – 25 ثنائي هيدروكسي فيتامين د
أيضاً
يكون مرتفعا . ً
• ب ـ في البول:
ـ يزداد الكالسيوم والفوسفور المطروحين في البول.
مرتفع جدا . ً ـ عيار AMPc في البول
العالج:
لم
• المعالجة الجذرية الوحيدة لفرط نشاط الدريقات البدئي هي االستئصال الجراحي، لكن حالياً
لكل المرضى، بل احتفظ بها للحاالت التالية
ً
تعد الجراحة تجرى روتينيا :
ـ فرط كالسيوم الدم الشديد )فوق 11.4 ملغ %(.
ـ حصيات كلوية و/ أو انخفاض تصفية الكرياتينين إلى %30 فأكثر.
ـ فرط كالسيوم البول فوق 400 ملغ / 24 ساعة.
ـ اختالطات عظمية.
• أما الحاالت الالعرضية، فتبقى للمراقبة فقط.
• إعطاء مركبات Biphosphonate التي تحصر كاسرات العظم، تعطى لدى المرضى 
الذين لديهم فرط نشاط جارات الدرق البدئي مع نقص كثافة عظمية في حال عدم الرغبة أو 
عدم القدرة على اجراء الجراحة. 
• therapy progestin-Estrogen تعطى لدى السيدات بعد سن الضهي مع نقص كثافة
من زيادة خطو
ً
عظمية وفرط نشاط جارات الدرق البدئي مع االنتباه والمراقبة خوفا رة 
سرطان الثدي، األمراض القلبية الوعائية المرافق للمعالجة الهرمونية المعيضة.
بعد تصحيح، ولو جزئي لفرط كالسيوم الدم الذي 
• يجب ان يجرى العمل الجراحي دوماً
ً كلما ارتفع اكثر، ويتم التصحيح كما يلي
سريعا :
يتطلب تدخالً
1 ـ إعطاء مصل فيزيولوجي 2 – 4 ليتر خالل 24 – 48 ساعة مع مراقبة الشوارد.
2 ـ المدرات )لوقاية المريض من فرط الصوديوم(.
3 ـ إعطاء الكالسيتونين بجرعة عالية 4 ملغ/كغ مرتان يومياً )تأثير سريع وعابر(.
-4 البيفوسفونات تعطى بحذر في حال القصور الكلوي وهي شديدة الفعالية ومنها:
• Clodronate بجرعة وحيدة 300 ملغ.
• ـ Pamidronate بجرعة وحيدة 60-30 ملغ.
بعد تمديدها بالمصل الفيزيولوجي خالل 2 – 6 ساعات.
• تعطى هذه األدوية وريدياً
فرط نشاط الدريقات الثانوي
Secondary Hyperparathyroidism
• تكون زيادة الهرمون الدريقي كجواب لنقص كالسيوم الدم، لذلك تعتبر كل األمراض 
والعوامل التي تسبب نقص الكالسيوم في الدم مسببة لهذا المرض، نذكر منها أهمها:
• الحمل واإلرضاع المتكرران )وهذا سبب فيزيولوجي وليس مرضي(.
،3 يؤدي إلى نقص امتصاص الكالسيوم من األمعاء، وبالتالي إلى نقص • عوز فيتامين د
ه في 
الدم، ثم إلى زيادة إفراز H.T.P.
• سوء االمتصاص.
• أسباب دوائية: مضادات التشنج، الكوليسترامين )خافض للكوليسترول(، الملينات.
• بمعالجة السبب يزول فرط نشاط الدريقات الثانوي.
• القصور الكلوي المزمن: أهم أسباب فرط الدريقات الثانوي، حيث يقل إنتاج 1 – 25 ثنائي 
،3 وبالتالي ينقص امتصاص الكالسيوم من األمعاء، ويزداد عود امتص هيدروكسي فيتامين د
اص 
الفوسفور وبالتالي يزداد الفوسفور في الدم، كل ذلك يؤدي إلى نقص الكالسيوم في الدم وبالتالي 
فرط نشاط الدريقات )الثانوي(.
للتراجع في البداية بإعطاء أمالح األلمنيوم، التي تنقص امتصاص الفوسفور 
• يكون قابالً
المعوي، ولكن إذا لم نعالج زيادة الفوسفور في الدم فهناك خطورة أن تصبح زيادة إفراز PTH
له عن فرط
ذاتية، ويطلق على المرض عندئذ فرط نشاط الدريقات الثالثي )Tertiaire)، تمييزاً
النشاط البدئي والثانوي.
لفرط نشاط الدريقات البدئي )بسبب الكالس 
• إذا فإن القصور الكلوي، قد يكون اختالطاً
كما أنه قد يكون سببا الثي. ً الكلوي والحصيات الكلوية( لفرط النشاط الثانوي والث
• فرط النشاط الثانوي للدريقات، يشاهد فرط تنسج في الغدد كلها، دون أورام غدية، و ال 
وإما سويا.ً
يزداد فيه كالسيوم الدم أبداً فهو إما منخفضاً
المعالجة:
• ترتكز على التشخيص الدقيق ومعالجة اآلفة المسببة. 
• في حالة القصور الكلوي المزمن نعطي مركبات األلمنيوم لتنقص الفوسفور، مع إعطاء 
فيتامين د لكي نزيد امتصاص الكالسيوم من األمعاء، هذا باإلضافة إلى معالجة القصور 
الكلوي المزمن. 
• أما الحاالت التي يصبح فيها فرط النشاط ثالثياً )ذو إفراز ذاتي(، فتعامل معاملة فرط النشاط 
البدئي تماماً.
قصور الدريقات Hypoparathyroidism
• مرض نادر ينتج عن نقص إفراز الهرمون الدريقي، يصيب الجنسين مع رجحان اإلناث 2 / 1 في مختلف 
بين
األعمار ووسطيا 30 – 50 سنة. ً
• أسبابه:
• قصور الدريقات الثانوي )األكثر شيوعاً(:
أو عابراً )نتيجة وذمة أو نقص تروية(.
• جراحة على الغدة الدرقية )استئصال تام أو تحت التام( ويكون دائماً
• بعد جراحة على الدريقات ذاتها.
• بعد التشعيع على العنق )سبب نادر(.
• قصور الدريقات البدئي:
• عدم تصنع الدريقات )غياب كامل للخاليا الرئيسية(.
• تليف األنسجة الدريقية.
مع ضمور الخاليا التوتية )متالزمة Digeorge
• ضمور الخاليا الرئيسية، الذي يترافق أحياناً
لقصور الكظرين مع وجود مضادات أجسا
م لوحده أو مشاركاً
ً
هذا الشكل يكون إما معزوال
للغدتين معا )آلية مناعية ذاتية(. ً
 
سريريا:
، يستمر لسنوات دون أن يشخص
وبطيئاً
• قد يكون البدء تدريجياً
• أو يكون مفاجئاً )بعد الجراحة(، 
• في طور البدء تكون المظاهر السريرية غامضة وغير وصفية، وبعدها تتكامل اللوحة 
حيث يمكن تقسيم هذه المظاهر إلى مظاهر حادة ومظاهر مزمنة لل
السريرية تدريجيا قصور ً
الدريقي.
• المظاهر الحادة:
يسبقه مرحلة حسية تنبه إلى إمكانية حدوث النوبة 
• تتظاهر بالتكزز الذي يشاهد في %80 من الحاالت، غالباً
)الهجمة(، وهي عبارة عن تنميل أو معص عضلي في األطراف.
• تبدأ النوبة في اليد )تشنج اليد(، تصبح اليد والمعصم واألصابع بحالة االنعطاف، مع انعطاف الساعد على 
ويمكن أن يصاب الطرفان السفليان أيضا . هذه التشنجات ً العضد )يد المولد( ، وقد تتشنج عضالت الوجه والفم
المزعجة للمريض ال يمكن ردها، وتترافق مع شحوب وهيجان المريض وتسرع التنفس. 
• تتصف هذه النوبة ببدء مفاجئ ونهاية مفاجئة، وتختلف مدتها من بضع دقائق إلى ساعات أحياناً )إذا لم تعالج(. 
تخل
تحدث نوب متالحقة أو نوبة واحدة، ويمكن للنوب أن تترافق مع تعرق، ارتفاع حرارة، وأحيانا يط ذهني. ً

حسية فقط، بشكل معص وتنميل 
ً
أشكاال
• بجانب هذا الشكل النموذجي يمكن أن نجد أحياناً
وخدر باألطراف خاصة اليد وما حول الفم، من الممكن أن تصيب فقط مجموعة عضلية أو 
واحداً
إصبعا )النوب الموضعة(. ً
تشنج العضالت الملساء لتؤدي إلى التشنج الحنجري )الغطيط 
• يمكن أن نشاهد أحياناً
ربويا(، وتشنج المعدة أو البواب مع آالم تقلد القرحة ً الحنجري(، والتشنج القصبي )
شكالً
وعسرة البلع.
• المظاهر المزمنة:
• يمكن أن تأخذ شكل اضطرابات عصبية ونفسية، حيث نشاهد مظاهر تقلد الصرع وفقدان الوعي الذي 
، ونشاهد انخفاض القدرة العضلية عند األطفال، واضطرابات نفسي
قد يكون كامالً ة متنوعة عند أحياناً
الكهول، ويمكن للمظاهر المزمنة أن تأخذ شكل االضطرابات االغتذائية، حيث نشاهد في:
• العين: كثافة البللورة في قسمها األمامي والخلفي )دون المركز(، لتؤدي إلى ساد ثنائي الجانب يتوضع 
تحت المحفظة وبشكل مترق.
• األسنان: نقص تصنع ميناء األسنان، تثلم وتخر األسنان وخاصة جذورها مع إمكانية تكسرها بسهولة ) 
هذه اإلصابات السنية مهمة خاصة عند األطفال(.
، واألظافر هشة محززة تتكسر بسهولة، األشعار تتكسر 
، متوسفاً
• الجلد والملحقات: يكون الجلد خشناً
وتتساقط )حتى األهداب واألجفان وأشعار الجسم تتساقط وتقل(.
الفحص السريري:
• عالمة تروسو Trousseau: يستعمل جهاز قياس الضغط الشرياني، يرفع الضغط ويحفظ فوق 
االنقباضي 20 ملم لثالث دقائق فتظهر يد المولد في %95 من الحاالت.
• عالمة شفوستك Chvosteck: القرع على العصب الوجهي أمام األذنين يؤدي إلى تقلص 
عضالت الشفة العليا.
• عالمة لوست Lust: القرع على رأس الشظية يؤدي إلى انعطاف ظهري للقدم.
يمكن تحريض نوبة التكزز بإجراء ست عشرة حركة تنفسية عميقة في الدقيقة لثالث دقائق. كما 
يمكن تحريض عالمة تروسو السلبية بإجراء الحركات السابقة.
• تخطيط العضالت الكهربي: نفتش فيه عن عن فرط تهيج العضالت، يؤكد غياب فترة الراحة 
العضلية.
• تخطيط القلب الكهربائي: موجة T واسعة ومتناظرة، وصلة T – Q متطاولة.
 
مخبريا:
• في الدم: 
إلى عيار بروتينات الدم ألن نقص األلبومينات
، يجب االنتباه دوماً
• يكون الكالسيوم منخفضاً
في الهرمون
يترافق مع نقص كالسيوم الدم دون أن يكون هناك نقصا الدريقي. ً
• الفوسفور مرتفعاً
• الفوسفاتاز القلوية طبيعية
• نقص كمية الهرمون الدريقي
3 • نقص عيار 1 – 25 ثنائي هيدروكسي فيتامين د
.
• في البول: 
جداً
• يكون الكالسيوم منخفضاً
أو على الحدود الدنيا الطبيعية
• الفوسفور منخفضاً
أيضا.ً
• عيار c-P.M.A أدينوزين وحيد الفوسفات الحلقي في البول يكون منخفضاً
ومعايرة
أو وريدياً
• يمكن أن نجري اختبار التحريض ويتم بحقن الهرمون الدريقي عضلياً
ياً الكالسيوم والفوسفور في الدم والبول قبل وبعد الحقن. يكون االختبار إيجاب في القصور
وسلبيا . ً الدريقي في قصور الدريقات الكاذب
العالج:
• عالج القصور الحاد بعد المداخالت الجراحية والمتظاهرة بنقص كالسيوم شديد:
• إعطاء الكالسيوم وريدياً )غلوكونات الكالسيوم %10( مع 100 مل محلول سكري %5 
لعدة ساعات أو حتى 
وريدياً
خالل 10 دقائق، ويمكن أن تعطي )حسب شدة الحالة( تسريباً
عدة أيام بمعدل 0,3 – 2 ملغ/كغ/ساعة.
عالج قصور الدريقات:
مركب 1هيدروكسي فيتامين د )asia one )بمقدار 0.5 ـ 
• مركبات فيتامين د: يعطى فموياً
حيث يتحول في الكبد إلى 1 – 25 ثنائي هيدروكسي فيتامين د3
2 مكغ يومياً
بالفم مقسمة على جرعات مع حمية غنية
• إعطاء مركبات الكالسيوم 1 – 2 غ يومياً
بالكالسيوم )الحليب ومشتقاته(.
بمعايرة الكالسيوم في الدم، حتى تضبط الجرعة الدوائية من 
• تراقب المعالجة أسبوعياً
الكالسيوم وفيتامين د، ثم مرة كل 3 أشهر. 
لتجنب حدوث فرط كالسيوم الدم والحصيات البولية، أن نحاول الحفاظ على 
• وينصح دائماً
كالسيوم الدم أقل من 8،5 ملغ/دل، عيار الكالسيوم في بول 24 ساعة حتى 500 ملغ/يوم.
قصور الدريقات الكاذب 
PseudoHypoparthyroidism PHP
لقصور جارات درق
لهرمون جارات الدرق، مؤدياً
• هو عدم حساسية المستقبالت محيطياً
سريري. 
• اضطراب جيني، يكشف عادة في الطفولة. يقسم الى نوعين: النمط األول والنمط الثاني.
• األكثر مشاهدة هو النمط 1a osteodystrophy hereditary Albright
• يتصف بكل مظاهر قصور الدريقات السريرية يضاف إليها: قصر القامة، الوجه المدور، بدانة،
تأخر نمو، قصر عظام اليدين والقدمين الذي ينتج عن قصر األمشاط ولذلك ال نشاهد النتوء 
العظمي في المشط الرابع عند قبض اليد.
قصور الدريقات الكاذب 
PseudoHypoparthyroidism PHP
 :
• مخبرياً
• نقص الكالسيوم بالدم وفرط فوسفور الدم
، ويعزى المرض إلى عدم استجابة 
أو مرتفعاً قليالً
• عيار الهرمون الدريقي يكون طبيعياً
األنسجة للهرمون )تؤكد بإعطاء الهرمون الدريقي وعدم وجود جواب بارتفاع AMPc في 
الدم والبول، أو زيادة الفوسفات في البول(.
• يعالج هذا المرض بإعطاء كميات قليلة من فيتامين د مع حمية طعام غنية بالكالسيوم وفقيرة 
بالفوسفور.
، تبدي التبدالت الشكلية المشاهدة في الشكل السابق، دون 
• النمط :2 متالزمة عائلية نادرة جداً
التغيرات المخبرية )أي يكون الكالسيوم والفوسفور في الدم طبيعيين(.
• تتميز بمقاومة لعمل الهرمون الدريقي على مستوى بعض األنسجة، ولكن بعضها اآلخر ال 
يقاوم عمله.
قصور النخامى األمامية 
• هو عوز في كل هرمونات النخامى أو إحداها ناجم عن آفة نخامية أو وطائية يصيب 
الجنسين )مع نسبة أكبر لدى االناث( في سن الكهولة ويمكن أن يحدث في الطفولة.
• الصورة السريرية:
• تعتمد الصورة السريرية على درجة العوز الهرموني واآلفة المسببة.
• قصور النخامى البدئي ال يترافق ببيلة تفهة، بينما القصور النخامى الناجم عن قصور 
وطائي يؤدي الى بيلة تفهة.
• قصور حاثات األقناد: وينتج عن نقص افراز LH . FSH.
• عند االناث: في فترة النشاط الجنسي يتظاهر بتباعد طموث وعقم، أو انقطاع طمث مع 
نقص في الليبيدو.
• عند الذكور: عنانة مع نقص في الليبيدو، نقص أو انعدام النطاف. وبازمان الحالة يتطور 
تراجع بالصفات الجنسية الثانوية وتباطؤ نمو أشعار الذقن.
ومجعدا.ً
وشاحباً
• يالحظ لدى الجنسين تساقط أشعار اإلبط والعانة كما يصبح الجلد ناعماً
• نقص هرمون النمو: هو االصابة األشيع: 
• بالنسبة لآلفات الخلقية يطغى قصر القامة كعالمة أساسية.
يتظاهر بالوهن والضعف العضلي
• لدى الكهل: فإن عوز هرمون النمو هو األول حدوثاً
وزيادة كتلة النسيج الشحمي.
• عوز الهرمون الحاث للكظر ACTH: يعطي مظاهر عوز الكورتيزول كالوهن وهبوط 
الضغط السيما االنتصابي ونقص صوديوم الدم وضعف المناعة، نقص شهية مع غثيان 
ونقص وزن، زوال التصبغات الجلدية، نقص سكر الدم.
• عوز الهرمون الحاث للدرق: يؤدي إلى قصور درق: الوهن وعدم تحمل البرودة، امساك، 
بطء نظم القلب، بطاءة حركية، الوذمة المخاطية هنا نادرة.
• عوز البروالكتين: يتظاهر في متالزمة شيهان بعدم القدرة على االرضاع.
• إن قصور النخامى الشامل وغير المعالج لفترة طويلة ستنتهي بالسبات والموت.
األسباب:
على مستوى الوطاء: على مستوى النخامى:
 غياب خلقيي ييي النوييات المفيرزة للي GnRH غالبيا 
يتراييييغ ببيييياب الفيييص الشيييمي )متالزمييية كالميييان 
دوموزييه (
)Kallmann–De Morsier(
 الورم القحفي البلعومي Craniopharyngoma.
 رضوض الرأس.
.Sarcoidosis الساركوئيد 
 داء الخاليا الناسجة x – Histocytosis.
 االنتقاالت الورمية.
 أورام النخامى.
 الجراحة.
.Radiotherapy التشعيع 
 رضوض الرأس.
 النخير )Sheehan's syndrome شييهان متالزمة 
التالي للوالدة(.
 داء الصباغ الدموي Haemochromatosis.
 آفة مناعية ذاتية
 السرج التركي الفارغ
 السكتة النخامية.
 
مخبريا:
• الشوارد: نقص الصوديوم )بسبب قصور قشر الكظر(، ال يشاهد ضياع باألمالح وال 
اضطراب بالبوتاسيوم ألن افراز األلدوستيرون موجود وهي تحت سيطرة جملة الرينين 
أنجيوتنسين.
• فقر دم ناقص أو طبيعي أو كبير الكريات.
• نقص سكر الدم الصيامي )بسبب نقص الكورتيزول وهرمون النمو(.
• إن معايرة الهرمونات النخامية والمحيطية ) كهرمون الدرق، والكورتيزول، 
والتستوستيرون، واالستروديول ( مهمة للتشخيص.
• وتفيد اختبارات التحريض في تأكيد السبب المركزي للعوز، كما تفيد في تمييز السبب 
النخامي عن السبب الوطائي.
التدبير والعالج:
دائما يبدأ بتعويض الكورتيزول ثم الهرمونات الدرقية يالهرمونات الجنسية.
• الكورتيزول: الهيدروكورتيزون: الجرعة هي بين 15 ـ 30 ملغ/اليوم ويفضل أن يعطى 
بعد الطعام والثلث الثالث بعد الظهر
ثلثاها صباحا . ً
• الهرمون الدرقي: الثيروكسين: الجرعة بين 100 ـ 150 مكغ / يوم تعطى على الريق.
• الهرمونات الجنسية: لدى الذكور: يعطى التستوستيرون المديد بشكل حقنة عضلية بجرعة 
أو كل 3 أسابيع.
250 ملغ في شهرياً
• لدى اإلناث تستخدم المركبات الحاوية على األستروجين والبروجسترون.
• أما لدى الراغبين باإلنجاب فتعطى حاثات المناسل النخامية بشكل حقن عضلية أو يمكن 
استخدام العامل المطلق لحاثات المناسل GnRH لتحريض اإلباضة.
• بالنسبة للقزامة النخامية الناجمة عن عوز هرمون النمو فإن هرمون النمو يعطى بشكل 
حقن تحت الجلد على مدى عام أو عامين حسب االستجابة.
متالزمة ) كالمان دومورزييه ( )Morsier De – Kallmann)
لعوز الحاثات القندية المعزول.
• السبب األكثر شيوعاً
• هو عوز حاثات األقناد Gonadotrophins المترافق بفقد أو ضعف حاسة الشم 
 ،Anosmia
• آفة خلقية صبغية مرتبطة بالصبغي x، 
مي.
• تؤدي لغياب الخاليا الوطائية المفرزة للـ GnRH وغياب الفص الش ّ
• وقد تترافق بتشوهات أخرى كالحنك المشقوق أو عمى األلوان.
Sheehan\`s Syndrome : : شيهان متالزمة
• هو قصور نخامي ناجم عن نخر الخاليا النخامية بسبب نقص التروية الحاد.
• يحدث هذا النخر بعد والدة نازفة بشدة مع هبوط ضغط شديد.
• المشعر األول لإلصابة هو عدم ظهور الحليب وغياب الطمث، ثم تتكامل الصورة السريرية 
لقصور النخامى الشامل إذا لم تشخص الحالة باكراً.
السكتة النخامية : Apoplexy Pituitary
• تنجم عن تشكل كتلة نزفية ضاغطة بسبب نزف صاعق في ورم نخامي.
• تتظاهر بصداع شديد ووهط مع عالمات انضغاط األعصاب القحفية المجاورة.
• قد تتراجع الحالة وقد تكون مهددة للحياة.
متالزمة السرج التركي الفارغ 
:The Empty Sella Syndrome
فيدخل السائل 
عن تشوه خلقي حيث ال يكون الحجاب الذي يغطي السرج مكتمالً
• ينجم غالباً
الدماغي الشوكي ويدفع النسيج النخامي إلى المحيط.
الحتشاء ورم نخامي أو لتداخل جراحي.
ما يكون ثانوياً
• ونادراً
• ال يترافق بأعراض قصور نخامي إال نادراً )حوالي %10 من الحاالت (.
الورم القحفي البلعومي Craniopharyngioma
• أشيع األورام الوطائية، يشاهد لدى األطفال
• وهو ورم سليم ينشأ على بقايا جنينية من جيب راتكة
• يتوضع عادة فوق السرج التركي وقد يمتد الى داخل السرج، 
ومتكيسا.ً
• يكون عادة متكلساً
يتظاهر بعالمات توضع عصبية وارتفاع توتر داخل القحف، مع أعراض عوز 
• سريرياً
مع بيلة تفهة
هرموني تشاهد في نصف الحاالت تقريبا . ً
مع الشكل الكيسي المميز بالتصوير 
• التشخيص: تكلسات بالصورة البسيطة، ويبدو واضحاً
بالرنين المغناطيسي.
الى معالجة شعاعية مكملة.
• العالج جراحي ويحتاج غالباً
األورام النخامية:
• تؤدي األورام الكبيرة الى قصور نخامي مرافق خاصة األورام غير المفرزة، أو الورم
المفرز للبروالكتين كبير الحجم.
• األدواء االرتشاحية: الحبيبومية كالساركوئيد، الهيستوسيتوز، التدرن، االفرنجي.
التهاب النخامى اللمفاوي: 
• اصابة مناعية ذاتية تحدث لدى السيدات الحوامل بالثلث الثالث من الحمل أو بعد الوالدة، 
تؤدي الى اصابة كتلية نخامية مع أعراض قصور نخامي )خاصة نقص الحاثة الكظرية 
والدرقية(.
• بالرنين المغناطيسي: ضخامة شاملة للنخامى ومتجانسة.
• عالج التهاب النخامى اللمفاوي هو الستيروئيدات.
عوز هرمون النمو المعزول: 
• عوز هرمون النمو هو سبب نادر لتأخر النمو.
• وال يفضل البدء باالستقصاءات النوعية الخاصة بهذا العوز إال بعد نفي األسباب األخرى 
لتأخر النمو
األكثر شيوعا . ً
• معايرة مستوى هرمون النمو القاعدي ال تفيد في التشخيص والبد من إجراء اختبارات 
التحريض. )اختبار التحريض بالكلونيدين clonidine وباألنسولين( أو اختبار الجهد، كما 
تفيد معايرة مستوى 1IGF( عوامل النمو الشبيهة باألنسولين، والمفرزة من الكبد بتحريض 
من هرمون النمو(.
أميل للبدانة مع تناسق في األعضاء وتأخر طفيف في العمر 
: يكون الطفل غالباً
• سريريا 
العظمي مع تطور روحي حركي طبيعي.
الدراسة المخبرية لقصور النحامى:
• إن معايرة الهرمونات المحيطية ) كهرمون الدرق، والكورتيزول، والتستوستيرون، 
واالستروديول ( مهمة للتشخيص.
• وتفيد اختبارات التحريض في تأكيد السبب المركزي للعوز، كما تفيد في تمييز السبب 
النخامي عن السبب الوطائي.
المقاربة العملية لـ قصر القامة
يتم دراسة قصر القامة اذا كانت قامة الطفل تقل عن طول القامة الوسطي بـ / 2 / ضعف 
االنحراف المعياري D .S على مخطط الطول.

دراسة قصر القامة:
• مخطط النمو chart Growth: وسيلة مهمة لتقويم نمو الطفل، ومشعر مهم لصحته العامة.
نشأ هذه المخططات بالقياس المتتابع للطول والوزن، كل ستة شهور بعد سن الثانية.
ُ
• ت
• إذا توفر مخطط نمو الطفل على مدى عدة سنوات فإن دراسته ذات قيمة تشخيصية كبيرة:
للخط البياني الطبيعي. 
• يرجح قصر القامة البنيوي إذا كان الخط البياني للطول موازياً
• إن انكسار منحنى مخطط النمو يعكس تباطؤ سرعة النمو ويدل على طارئ مرضي ال بد 
من تقصيه وتشخيصه. 
• تحري العمر العظمي: يقدر من دراسة نقاط التعظم على مستوى الرسغ والمرفق األيسر. 
• تقدير مرحلة البلوغ )وفق تصنيف Tanner). 
• أخذ طول الوالدين : لحساب طول القامة المتوقع التقريبي Approximate Expected
Future height. 
طول القامة المتوقع التقريبي 
Expected Approximate Future height 
الدراسة السريرية: 
• فحص سريري شامل واستجواب دقيق لألهل يشمل: 
• حالة الجهاز الهضمي : إسهاالت ، آالم بطنية. 
• أمراض مزمنة معروفة عند الطفل: سكري، ربو، آفة قلبية مزرقة، رثية مفصلية.
• وجود عالجات مديدة : )كالكورتيزون(. 
• التحصيل الدراسي. 
وعدد أفراد األسرة واستقرار األسرة. 
وثقافياً
• الحالة االجتماعية مادياً
• عالمات البلوغ ) لتحديد مرحلة البلوغ ( أوغياب البلوغ.
• مظهر الطفل: عدم تناسق أووجود تشوهات واضحة باألطراف أواألصابع. 
• الدراسة المخبرية المكملة لتحديد السبب والمعالجة
أسباب قصر القامة:
.1 وجود مرض مزمن معروف: سكري، ربو، آفة قلبية مزرقة، أوعالج مديد 
بالستيروئيدات القشرية، أو شذوذ صبغي )متالزمة داون(. 
.2 تأخر نمو ثانوي بسبب: مرض هضمي: كالداء الزالقي )معايرة أضداد الغليادين، أضداد 
االندوميزيوم )antibodies endomysium)، أضداد الترانس غلوتاميناز)-Anti
Crohn كرون داء أو .(transglutaminase antibodies (ATA)
أو آية كلوية : قصور كلوي، اعتالل أنابيب كلوية، أو آية تنفسية : التليف الكيسي 
.3 متالزمة تورنر syndrome Turner
• فتيات بصيغة صبغية 45 XO
• يتراوح طول المصابات حوالي 141 سم ± 6 سم. 
• العمر العظمي متأخر. 
• تترافق ب: تعدد أصابع – تباعد حلمتي ثديين – خط انزراع شعر الرأس منخفض. 
• في عمر البلوغ : غياب طمث وغياب الصفات الجنسية األنثوية. 
• التشخيص : تحري أجسام بار، تحري الصيغة الصبغية Caryotype. 
.4 تأخر النمو داخل الرحم 
)انسمام حملي، تدخين ، كحولية، سوء تغذية، حمل توأمي، آفة صبغية(. 
يلحق الوليد بأقرانه عادة بعمر السنتين
لكن %30-20 من الحاالت يبقى هناك قصر قامة.
.5 قصر القامة الوراثي: الوالدان )أو أحدهما( قصير القامة 
طول الطفل عند الوالدة كان في الحدود الدنيا الطبيعية
للعمر الزمني
العمر العظمي مطابق تقريبا . ً
.6 قصر القامة المرافق لتأخر البلوغ: 
غالبا توجد قصة عائلية لتأخر بلوغ فيزيولوجي مع طول نهائي طبيعي ً
يالحظ تباطؤ سرعة النمو بعد سن 8 سنوات 
يكون العمر العظمي عند المراجعة أقل من العمر الزمني. 
عاما بلوغ. ً يفضل انتظار إتمام الطفل سن الـ 16 إذا تم نفي األسباب المرضية لتأخر ال
.7 األمراض العظمية البنيوية: )نقص تصنع الغضاريف – سوء تصنع المشاشات(
يجب التفكير بها عندما نالحظ عدم تناسق بين الجذع واألطراف. 
. قصر القامة بسبب غدي صماوي ) هرموني ( 
8
تعتبر األسباب الغدية الصماوية من أقل أسباب قصر القامة ،
شيوعا لكن التشخيص المبكرلهذه ً
األسباب يسمح بعالج ناجح ونتائج ممتازة .
• قصور الدرق المحيطي يتظاهر بـ : 
• تباطؤ سرعة النمو. 
• تأخر عمر عظمي. 
• تأخر دراسي.
• بطء حركي ووهن. 
• ميل لإلمساك وعدم تحمل البرد. 
: ارتفاع TSH وانخفاض 4T و 3T . 
• مخبريا 
عوز هرمون النمو :
• تباطؤ سرعة النمو 
• تأخر في العمر العظمي
• معدل ذكاء طبيعي . 
• الصورة السريرية النموذجية )نادرة جداً(: جبهة بارزة، انخفاض جذر األنف، ذقن حاد، 
تراكم شحوم مركزي )على مستوى البطن(، أطراف نحيلة. 
• يترافق بنوب نقص سكر دم . 
• التشخيص المخبري: ال قيمة تشخيصية لمعايرة GH القاعدي . 
• تجرى اختبارات التحريض ويفضل عادة إجراء نوعين من اختبارات التحريض لتأكيد 
التشخيص. 
• أهم أسباب عوز GH: 
• خلقية : وراثية، تشوهات في تصنع النخامى أو الوطاء . 
• مكتسبة : الورم القحفي البلعومي، التشعيع، رضوض الرأس، داء الخاليا الناسجة
 . Hishiocytose
• مجهول السبب .
• عالج عوز هرمون النمو:
• يعطى هرمون النمو حقن تحت الجلد بشكل يومي.
• أسباب نادرة لقصر القامة :
• كوشينغ طفلي. 
• فرط األلدوستيرونية.
• قصور الدريقات. 
اضطراب استقالب الشحوم
Disorders of lipid metabolism
الشحوم
• تدخل في تركيب أغشية الخاليا
• مصدر طاقة لألنسجة
• يدخل الكوليسترول في تركيب الهرمونات )الكظرية والجنسية(
• تشكيل العامل الرئوي السطحي 
• تشكيل األمالح الصفراوية.
الشحوم
الشحوم البسيطة الشحوم المعقدة
الحموض الدسمة
الكوليسترول
الشحوم الثالثية
البروتينات الشحمية
الحموض الدسمة مشبعة
ال مشبعة
حسب الروابط 
المضاعفة
وتحدد حسب عدد 
ذرات الكربون 
الحموض الدسمة المشبعة ال تحتوي روابط مضاعفة
الشحوم الثالثية
Triglycerides 
• هي أسترات الغلسيرول حيث يتحد بثالثة حموض دسمة طويلة السلسلة 
• تشكل الشحوم الثالثية الكتلة الشحمية في الجسم. 
مستوى الشحوم 
الثالثية في الدم على 
الريق )بعد صيام 12
ساعة( هو >150
ملغ/ دل.
مصدر الشحوم الثالثية في البالسما هو:
-1خارجي : الشحوم الواردة في الغذاء.
-2داخلي : تصنع في الكبد عن طريق: 
أكسدة الحموض الدسمة الناتجة عن انحالل شحوم الجسم. 
من
الحموض الدسمة المصنعة في الكبد اعتبارا ركائز سكرية. ً
الشحوم الثالثية داخلية المنشأ تخرج من الكبد على شكل 
البروتينات الشحمية وضيعة الكثافة VLDL.
المواد الدسمة الواردة مع الغذاء تتألف بقسمها األعظم من الشحوم 
الثالثية مع كميات قليلة من البروتينات الشحمية التي يتم هضمها 
في المعدة واألمعاء الدقيقة القريبة.
الشحوم الثالثية حموض دسمة
الليباز البنكرياسي
األمالح الصفراوية
الخاليا المعوية
شحوم ثالثية تركب على 
الدوران اللمفي شكل كيلوميكرونات 
الهرمونات التي تزيد تحلل 
الشحوم 
الهرمونات التي تثبط تحلل
الشحوم
الكاتيكوالمينات األنسولين
الستيروئيدات القشرية النياسين
الغلوكاغون
الهرمونات الدرقية
MSH
• الليبوبروتين ليبازLPL: 
• يساهم في وصول المواد الشحمية الى النسج المحيطية كالعضالت 
والنسيج الشحمي.
• وهو األنظيم األساسي للتخلص من الشحوم الثالثية الجائلة في الدوران 
وفي اصطناع HDL
• األنسولين:
• يزيد تركيز LPL في النسيج الشحمي وينقصه في العضالت، 
• التمارين الرياضية تزيد فعل LPL في العضالت وتنقصه في النسيج 
الشحمي.
الكولسترول Cholesterol :
• يوجد الكولسترول في كل خاليا الجسم 
• يدخل في تركيب الكثير من المركبات الحيوية )طليعة الهرمونات 
الستيروئيدية واألصبغة الصفراوية، يدخل في تركيب غالف الخلية(
مصادر الكوليسترول:
• خارجي: الكولسترول الوارد مع الغذاء واألغذية الغنية به هي 
الشحوم الحيوانية ومشتقات األلبان وصفار البيض. ويمثل هذا الوارد 
حوالي )200 ملغ/يوم( في راتب غذائي نظامي .
• داخلي: يتم تركيب الكولسترول من قبل كثير من األنسجة ومن 
من
الكبد وذلك اعتبارا A.Co-Acety الناتج عن استقالب ً
السكريات والحموض الدسمة،
• يشكل المصدر الداخلي حوالي 800 ملغ/يوم. 
• األنظيم الرئيسي المنظم لتركيب الكولسترول في الجسم هو 
هيدروكسي ميتيل غلوتاريل كوأنظيم أ المرجع R CoA HMG
HydroxyMethylGlutary Co A Reductase
• يطرح أكثر من نصف الكولسترول في األمالح الصفراوية:
• بشكل كوليسترول حر
• أو بشكل أمالح صفراوية تطرح مع الصفراء. 
• يدخل الباقي في تركيب الخاليا والهرمونات السيتروئيدية.
البروتينات الشحمية
 Lipoproteins
الشحوم غير ذوابة بالماء
لتأمين انتقالها في الدم يجب أن تتحد مع بروتين خاص هو الصميم 
Apoproteins
مشكلة معقدات تدعى البروتينات الشحمية Lipoproteins 
مؤلفاً البروتين الشحمي: هو من
ً
معقد يأخذ شكالً كرويا لب (Core(
وغالف.
يتركب اللب من الشحوم الثالثية، 
والكولسترول المؤستر غير القابلة 
لالنحالل في الماء )الكارهة للماء(
يتركب الغالف من الكولسترول 
غير المؤستر والشحوم الفوسفورية 
ومن بروتينات نوعية هي البروتين 
الصميمي )قابلة للذوبان في الماء(
تحدد كمية الشحوم في لب هذه الكرة حجم البروتينات الشحمية وكثافتها.
• أنواع البروتينات الشحمية تدرس بطريقتين:
• طريقة التثقيل الفائق التي تتعلق بكثافة كل نوع.
• وطريقة الرحالن الكهربائي التي تتعلق بالشحنة الكهربائية لكل 
نوع.
بأحرف
أعطي رموزاً
بروتينياً
• وعزل أكثر من 15 صميماً
أبجدية أهمها:
• Apolipoprotein AI,
• Apolipoprotein B100- B48,
• Apolipoprotein E,
• Apolipoprotein CII
• البروتينات الشحمية األساسية هي:
• البروتينات الشحمية منخفضة الكثافة LDL
• البروتينات الشحمية وضيعة الكثافة VLDL
• البروتينات الشحمية عالية الكثافة HDL
• أما الدقائق الكيلوسية Chylomicron:
• ترى بعد تناول الطعام حيث تقوم بنقل دسم الطعام
وأقلها كثافة
• هي أكبر البروتينات الشحمية حجماً
• ال ترى في األحوال الطبيعية في فترة الصيام
Lipoproteins

الميكرونات الكيلوسية
Chylomicrons
تعيد الخاليا المعوية أسترة الحموض الدسمة والشحوم الثنائية 
والوحيدة الغلسيريد إلى شحوم ثالثية الغلسيريد
كما تركب الخاليا المعوية األبوبروتينات النوعية وأهمها في 
الكيلوميكرونات هي األبوبروتين (48B Apoprotin(
وأبوبروتين CII.
• الميكرونات الكيلوسية كبيرة الحجم
بعد الوجبة
• تجعل مظهر المصل مستحلباً
• قليلة الكثافة بسبب غناها بالشحوم الثالثية.
• تصل الميكرونات الكيلوسية إلى الدوران العام عبر القناة 
الصدرية اللمفاوية
• في الدوران تخضع لفعل أنظيم يتوضع على سطوح الخاليا 
البطانية لألوعية الدموية هو الليبوبروتين ليباز 
• ينشط األبوبروتين CII الموجود في غالف الميكرونات 
الكيلوسية الليبوبروتين ليباز
• تتفكك الشحوم الثالثية إلى غلسيرول وحموض دسمة.
• هذه الحموض الدسمة تصبح بمتناول النسج كالنسيج الشحمي 
والعضالت المخططة وعضلة القلب واألثداء والرئتين.
تستعمل هذه الحموض الدسمة إلنتاج الطاقة من قبل هذه 
النسج عدا النسيج الشحمي الذي يعيد أسترتها لتخزينها بشكل 
شحوم ثالثية واألثداء التي تدخلها في تركيب الحليب.
• مع فقدان المزيد من الشحوم الثالثية، يزداد غنى الميكرونات 
الكيلوسية المتبقية Remnants Chylomicron بالكولسترول 
وذلك بشكل نسبي، كما أنها تلتقط أبوبروتين E من HDL الجائلة 
في الدم، 
• أبوبروتين E له مستقبالت نوعية على الخاليا الكبدية وهذا ما 
يؤدي إلى تصفية هذه المتبقيات من M C من قبل الكبد الذي 
يحلها إلى حموض أمينية وحموض دسمة وكولسترول الذي 
يدخل في تركيب األصبغة الصفراوية.
• نصف عمر الميكرونات الكيلوسية قصير)30-20 دقيقة( / بعد 
الوجبة.

البروتين الشحمي وضيع الكثافة (VLDL(
• يتم تركيب الـ VLDL من قبل الكبد حيث يستخدم الكبد الحموض الدسمة 
المستخلصة من الميكرونات الكيلوسية والحموض الدسمة المتسحدثة من 
السكريات، فيقوم بأسترتها إلى شحوم ثالثية ويضمها إلى الشحوم 
الفوسفورية والبروتينات والكولسترول.
• تحوي الـ VLDL الخارجة من الكبد على األبوبروتين 100B
واألبوبروتين CII. 
• تخضع لفعل الليبوبروتين ليبازالوعائية لتفقد شحومها الثالثية وتتحول 
إلى بروتين شحمي أكثر كثافة هو الـ (IDL(. 
• البروتين الشحمي متوسط الكثافة LP IntermediateDensity :
• هو ناتج تعرض الـ VLDL لفعل الليبوبروتين ليباز وهو أغنى 
بالكولسترول ومصير هذا البروتين الشحمي إما الهدم على مستوى الكبد 
أو التحول إلى LDL.
البروتين الشحمي منخفض الكثافة (LDL (
• هو البروتين الشحمي األغنى بالكولسترول
• المتهم الرئيسي بإحداث التصلب العصيدي
• صغير الحجم والكولسترول فيها معظمه من مصدر داخلي )من ركائز سكرية 
وأمينية( ومدة حياة هذا البروتين مديدة )3-2( أيام وال يعكر المصل.
• يجتاز الـ LDL الغشاء البطاني لألوعية الشعرية بفضل حجمه الصغير ليصل 
إلى خاليا األنسجة التي تحمل مستقبالت نوعية الـ LDL على سطوحها تتعرف 
على األبوبروتين B , E.
• تدخل كريات الـ LDL إلى سيتوبالزما الخلية بواسطة عملية االلتصاق الخلوي 
Endocytosis
• الحويصل الحاوي على الـ LDL داخل الخلية يخضع لفعل األجسام الحالة 
Lysosomes التي تفكك LDL إلى مكوناتها األساسية : حموض أمينية ، 
حموض دسمة ، غلسيرول وكولسترول حر.
إن تراكم الكولسترول الحر داخل الخلية ينتج عنه الظواهر
التالية:
-1تثبيط أنظيم (AR Co HMG(: وبذلك يتوقف تركيب الكولسترول 
الداخلي.
-2تنشيط أنظيم أسترة الكولسترول الحر Esterase-Cholesterol
إلى زيتات الكولسترول Oleates-Cholesterol وهو الشكل 
الكيميائي الختزان الكولسترول في الخاليا.
-3تثبيط تشكل المزيد من المستقبالت النوعية لـ LDL على سطح 
الخلية.
البروتينات الشحمية عالية الكثافة HDL 
• ال يتم استقالب الكوليسترول في النسج المحيطية لذلك ال بد من نقله الى الكبد، 
وتسمى هذه العملية بنقل الكوليسترول العكسي ويتواسطها HDL
• مجموعة غير متجانسة من البروتينات الشحمية تتصف بكثافتها العالية وبغناها 
بالكولسترول 
بين نوعين مهمين: HDL
• نميز سريرياً
2
, HDL1
.
HDL •
11 و A 1 أو HDL الوليدة، يركبها الكبد من الفوسفوليبيد وأبوبروتين A 1
و D وتخرج من الكبد بشكل قرص خالي النواة )تشبه الكرية الحمراء( 
• خالل جوالنها في الدم تؤستر الكولسترول وذلك بفضل األبوبروتين A
1
الذي 
 (L. C. A. T) Lecithine Cholesterol Acyl Transferase أنظيم يفعل
بالـ (HDL(. 
)وهو أنظيم يصنعه الكبد ويفرزه ويوجد في الدم مرتبطاً
• تضم الـ HDL الوليدة الكولسترول المؤستر إلى مركزها وكلما زادت كمية
2 الكولسترول فيها تنتفخ لتتحول إلى الـ HDL
.
HDL •
2 HDL أو : c
أي HDL الكولسترولية وهي التي جمعت 
الكولسترول من باقي البروتينات الشحمية ومن جدر األوعية 
لتعود به إلى الكبد فهي تقوم بوظيفة الكناسة )مهمة النقل 
العكسي للكولسترول(. 
• توجد بمستويات أعلى لدى النساء من الرجال.
تصنيف فرط شحوم الدم:
فرط شحوم الدم تعني وجود زيادة في كوليسترول الدم أو في غليسيريدات
الدم الثالثية أو في كليهما. وهناك ثالثة أسباب أساسية لفرط شحوم الدم:
1ـ الغذاء
2ـ الوراثة
3ـ ثانوي ألمراض أخرى أو ألدوية.
ف
يكون فرط الشحوم الناجم عن الغذاء معتدالً ي األسباب بينما يكون شديداً
الوراثية، وفي معظم حاالت فرط الشحوم متوسطة االرتفاع يكون عادة 
السبب تفاعل عوامل وراثية أقل شدة مع عوامل بيئية على رأسها الغذاء.
ينجم فرط شحوم الدم عن زيادة في التصنيع أو نقص في التقويض )أي خلل 
في األنزيمات المسؤولة عن االستقالب أو خلل في المستقبالت الخلوية 
المسؤولة عن دخولها الى داخل الخلية(.
األسباب الثانوية لفرط شحوم الدم
• البدانة: ثلث البدينين لديهم ارتفاع في الشحوم الثالثية القابل للتراجع 
بعد تطبيق حمية إلنقاص الوزن.
• داء السكري النمط :2 يوازي ارتفاع شحوم الدم الثالثية ارتفاع سكر 
الدم.
• االنسمام الكحولي: يترافق بارتفاع .VLDL
• قصور الدرق: يؤدي إلى ارتفاع كولسترول الدم.
• متالزمة كوشينغ: تؤدي إلى ارتفاع شحوم وكولسترول الدم. 
• أسباب دوائية: الكورتيزول، األستروجينات، المدرات التيازيدية
وحاصرات بيتا.
تصنيف منظمة الصحة العالمية WHO لفرط شحوم الدم:
نمط مظهر مصل الدم 
على الريق
البروتين
الشحمي الزائد
الرحالن
الكهربائي
الكوليسترول شحوم ثالثية
I Typ حلقة قشدية 
ورائق تحتها
M.C ـ طبيعي أو مرتفع 
قليالً
ارتفاع شديد
IIa Typ رائق LDL B مرتفع بشدة طبيعي
 داخلية)مرتفع بشدة مرتفع B+P. B LDL+VLDL ًقليال عكر Typ IIb
المنشأ(
III Typ حلقة قشدية 
وعكر تحتها
مرتفع مرتفع Brood B IDL
IV عكر VLDL B Pre مرتفع قليالً مرتفع بشدة 
)داخلية المنشأ(
V حلقة قشدية 
وعكر تحتها
VLDL+CM B Pre مرتفع قليالً مرتفع بشدة


كيف يتم كشف فرط شحوم الدم:
• في أغلب الحاالت يكتشف ارتفاع في الكولسترول أو الشحوم 
الثالثية صدفة لدى إجراء تحليل دم روتيني. 
لدى مرضى اآلفات القلبية 
• تجرى معايرة شحوم الدم روتينياً
الوعائية وارتفاع الضغط الشرياني.
• قد يكشف فرط شحوم الدم بعالمات جلدية: كاألورام الصفراء 
على سطوح المفاصل أو األجفان في فرط كوليسترول الدم، 
واالندفاعات الطفحية الصفراء في فرط الشحوم الثالثية.
• فرط الشحوم الثالثية الشديد قد يؤدي الى التهاب بنكرياس 
حاد.

تقييم النتائج المخبرية :
• يجب أن تجرى معايرة الكولسترول والشحوم الثالثية في الدم 
على الريق بعد صيام )12( ساعة.
• يجب أن ال يتجاوز مستوى الكولسترول الكلي على الريق 
)200 ملغ/دل( وتعتبر األرقام بين )240-200 ملغ/دل( 
على حد الخطورة العليا
أرقاماً
• أما األرقام التي تمثل خطورة فهي فوق )240 ملغ/دل(.
• مستوى LDL يفضل أن يكون أقل من )130 ملغ/دل( ، 
وأن ال يتجاوز )159 ملغ/دل(.
• الشحوم الثالثية يجب أن ال تزيد عن 150 ملغ/دل.

تصنيف فرط شحوم الدم
الصنف I: فرط الميكرونات الكيلوسية العائلي
Hyper Clylomicronemia
• نادر جداً )واحد بالمليون من السكان(
• ينتقل كصفة جسمية مقهورة، تؤدي الى عوز وراثي في أنظيم 
الليبوبروتين ليباز أو في األبوبروتين CII المنشط لهذا األنظيم.
• يكتشف في الطفولة األولى )قبل عمر10 سنوات(، 
• يتظاهر بنوب آالم بطنية حادة، ضخامة كبد، ضخامة طحال، هجمات 
من طفح جلدي وأورام صفراء مسطحة تظهر وتغيب خالل أسابيع. 
ما ينتهي بالوفاة
غالبا باندخال شحمي نقوي، تشحم كبد، نوب التهاب ً
بنكرياس حاد.
: ارتفاع شديد في الشحوم الثالثية )15-10( غ/ل. المصل على 
• مخبرياً
مع تشكل حلقة
الريق يكون رائقا قشدية في األعلى، هي الميكرونات ً
الكيلوسية، الكولسترول طبيعي.
• التثقيل الفائق يعزل الميكرونات الكيلوسية
الصنف IIa- فرط الكولسترول العائلي
Familial Hypercholesterolemia
شائع يصيب /1 200 من السكان ويعتبر من أشهر عوامل الخطر المؤهبة للتصلب العصيدي فهو 
زيادة الكولسترول المحمول على LDL.
ينتقل وراثيا . ً كصفة جسمية قاهرة
سريرياً : يتراكم الكولسترول تحت الجلد األورام الصفراء (Xanthoms )أو في محيط القرنية 
)القوس الشيخي(، كما يؤدي التصلب العصيدي إلى ظهور أعراض وعالمات نقص التروية.
األورام الصفراء: هي تراكم موضعي للكولسترول المؤستر في النسيج الضام، تظهر بأشكال متعددة:
أورام صفراء جلدية مسطحة، 
أورام صفراء وترية: على مستوى األوتار الباسطة،
أورام صفراء جفنية تظهر على الحافة األنسية لألجفان.
• القوس الشيخية: تظهر كحلقة فضية على محيط القرنية مع وجود حلقة 
قرنية طبيعية بينها وبين اللم، وهي عالمة مهمة من عالمات فرط 
الكولسترول لكن يمكن أن تكون خلقية عند بعض الناس كما أنها تظهر 
لدى المتقدمين في السن
فيزيولوجيا . ً
• التصلب العصيدي: يتصف بظهوره المبكر، وتساوي الجنسين بنسبة 
اإلصابة، وشموله لمعظم شرايين البدن خاصة القلبية اإلكليلية وشرايين 
األطراف السفلية كما يصيب صمامات القلب )األبهري والتاجي(.
بأعراض نقص التروية اإلكليلية أو احتشاء العض
يتظاهر سريريا لة القلبية، في ً
العقد الثالث أو الرابع من العمر، أما لدى متماثلي األمشاج فيحدث في العقد 
الثاني من العمر، وقد يتظاهر بمتالزمة العرج المتقطع الوعائي أو نقص
التروية الدماغية.
• مخبريا:ً ارتفاع في كولسترول الدم أكثر من 300 مغ/دل، ويمكن أن يصل إلى 
600 مغ/دل.
• تبقى الشحوم الثالثية طبيعية. مظهر المصل رائق.
• معايرة البروتينات الشحمية تكشف ارتفاع البروتين الشحمي منخفض الكثافة 
.LDL
• الصنف IIb: ال يختلف عن الصنف السابق من الناحيتين السريرية 
والعالجية، لكن فقط يضاف كولسترول VLDL إلى كولسترول 
LDL
• الصنف III: فرط الـ IDL:
• نادر، ينتقل كصفة جسمية مقهورة تؤدي الى خلل في تركيب األبوبروتين E,D الموجودين في 
غالف VLDL، 
• يتميز بارتفاع الكولسترول والشحوم الثالثية المحمولة على الـ IDL. 
• سريريا:ً نفس أعراض وعالمات الصنف II ، ويتميز باألورام الصفراء الراحية: أي ظهور 
األورام الصفراء على خطوط راحة اليد وهي عالمة مشخصة، يترافق بفرط حمض البول في الدم 
بنسبة عالية. 
• ومن ناحية االختالطات فإن إصابة شرايين األطراف السفلية بالتصلب العصيدي تصادف بنسبة 
ن غالباً. أكبر بكثير من إصابة الشرايين اإلكليلية، تتظاهر هذه االختالطات بعد سن العشري
• مخبريا:ً ارتفاع في الشحوم الثالثية أكثر من 300 مغ/دل، ارتفاع الكولسترول أكثر من 
400مغ/دل، المصل عكر، التثفيل الفائق يتميز بروتين شحمي قريب من VLDL إنما أغنى 
بالكولسترول.
• التدبير: إعادة الوزن إلى الطبيعي بحمية غذائية سوية الحريرات، مع االبتعاد عن المأكوالت 
الدهنية والغنية بالكولسترول، االمتناع عن الكحول، واستخدام أحد خافضات الشحوم.
الصنف IV: فرط الشحوم الثالثية العائلي
:Hypetriglyceridemia Familial
• هو ازدياد الشحوم الثالثية داخلية المنشأ المحمولة على VLDL، ينتقل كصفة جسمية 
قاهرة. 
• يترافق بمقاومة محيطية لألنسولين )عوز أو خلل المستقبالت المحيطية لألنسولين( مما 
يؤدي إلى فرط أنسولينية يحرض تركيب VLDL.
القوس الشيخية واألورام الصفراء على الجفنين. 
• سريريا:ً تشاهد غالباً
الداء السكري غير المعتمد على األنسولين والبدانة.
• يشارك هذا الصنف غالباً
• مخبريا:ً المصل على الريق عكر دون تشكل حلقة قشدية، الشحوم الثالثية مرتفعة غالباً
دل، الكولسترول طبيعي أو مرتفع قليالً VLDL. فوق 300 مغ/ ، التثفيل الفائق
• التدبير: إعادة الوزن الطبيعي، مع حمية فقيرة بالسكريات، تفضل خافضات الشحوم من 
مشتقات الفيبرات Fibrates.
الصنف V: فرط الشحوم الثالثية داخلية وخارجية المصدر
VLDL+CM
• مرض نادر، ليس له صفة وراثية، يقلد الصنف السابق مع نوب 
آالم بطنية، وإمكانية حدوث نوب التهاب بنكرياس حاد كما في 
الصنف I، أما التصلب العصيدي فهو نادر.
: المصل على الريق عكر مع تشكل هالة قشدية، ارتفاع 
• مخبرياً
شديد في الشحوم الثالثية.
• التثفيل الفائق VLDL و CM.
لذا ال
• التدبير: حمية فقيرة بالسكريات والشحوم وهذا صعب عملياً
بد من تطبيق العالجات الدوائية كمشتقات الفيبرات.
التقييم المخبري:
 Tg, total chol, HDL اجراء يتم
• مخبرياً
• ويتم حساب LDL حسب القاعدة:
LDL = total Chol- HDL – Tg/5 •
• تستخدم هذه القاعدة فقط اذا كان dl/mg 400≤Tg
• تدبير فرط كوليسترول الدم:
• يجب التحقق من عوامل الخطر القلبية الوعائية المرافقة: 
كالتدخين، والبدانة، والشدة النفسية، وارتفاع الضغط 
الشرياني، والسكري، وقلة الرياضة، وإزالتها.
عوامل الخطورة القلبية الوعائية:
• العمر<50 للذكور و<60 لالناث.
• التدخين الفعال أو الموقف )>3 سنوات(.
• قصة عائلية لحادث وعائي قلبي مبكر: احتشاء عضلة قلبية أو موت 
مفاجىء قبل 55 سنة لدى األب أو قريب من الدرجة األولى، وقبل 65
سنة لدى األم أو قريبة من الدرجة األولى. قصة حادث وعائي دماغي 
مبكر قبل 45 سنة.
• الداء السكري.
• اضطراب شحوم الدم: LDL >160مغ/دل
• HDL<40مغ/دل 
• ارتفاع التوتر الشرياني معالج أو غير معالج.
• البيلة البروتينية المجهرية <30مغ24/ ساعة.
عوامل خطورة قلبية وعائية اضافية:
• البدانة الجذعية )محيط البطن<102سم للذكور و 88سم 
لالناث(، أو بدانة BMI>30 كغ/م.2
• غياب النشاط الفيزيائي)الخمول(.
• الكحولية )<30 غ/اليوم للذكور و <20غ/اليوم لالناث(.

عالج فرط شحوم الدم:
• تعديل نمط الحياة يتضمن:
• الحمية الغذائية وانقاص الوزن 
• التمارين الرياضية،
• الخطوة العالجية األولى لدي مرضى فرط الشحوم وقد تكون كافية في 
ارتفاع الشحوم الخفيف لدي مرضى منخفضي الخطورة.
• تعديل نمط الحياة يساهم لدى معظم المرضى بتخفيض LDL 10 ـ %15
يجب اعتماد راتب حروري يحافظ على وزن مثالي 
حذف المأكوالت الغنية بالكولسترول من الغذاء)بحيث ال يتجاوز الوارد منه 200 ملغ/يوم( 
وهذه المأكوالت هي:
• صفار البيض)300-150( ملغ/كولسترول في البيضة الواحدة.
• النخاعات، الطحال، الكبد، بيض الغنم: تحوي وسطياً)2000-200( ملغ في 100 غ.
.
• لحم الضأن ويسمح بـ)60 غ( يومياً
• القشدة والزبدة)250 ملغ100/ غ( كولسترول.
• اإلعتماد على الزيوت الحاوية على حموض دسمة غير مشبعة وهي الزيوت النباتية )زيت 
زيتون ، عباد الشمس ، الذرة(.
• زيادة األلياف في الغذاء: تساعد األلياف الذوابة الموجودة في الفاكهة والخضراوات و 
البقول على تخفيض شحوم الدم.
• يتميز غذاء حوض البحر األبيض المتوسط بأنه غني بالدسم ولكن معظم هذه الدسم 
هي غير مشبعة أحادية، وله نفس فعالية الغذاء قليل الدسم في انقاص الكوليسترول 
LDL ولكن يتميز عنه بعدم تخفيض HDL.
تعديل نظام الحياة لتخفيض خطورة األمراض الوعائية

العالج الدوائي
الكولستيرامين 
 Cholestyramine
• هو أمين رباعي الكلور يبادل ذرة الكلور مع الحموض الصفراوية مانعاً عودة امتصاصها 
عبر )الدورة المعوية الكبدية(، وبالتالي يزداد تركيب الكبد من الحموض الصفراوية 
وبالتالي استهالك كميات إضافية من الكولسترول وزيادة مستقبالت LDL الكبدية.
• يؤدي هذا الدواء إلى خفض مستوى كولسترول الدم بنسبة )18-15( % يحضر هذا 
الدواء بشكل ظروف ) Questran )كل ظرف يحوي )4 غ( من المادة الفعالة ويعطى قبل 
الوجبة مباشرة.
• يجب الوصول إلى الجرعة الفعالة تدريجياً )وهي تتراوح بين 6-3 ظروف( وذلك لتخفيف 
األعراض الجانبية وهي : الغثيان، اإلقياء، اآلالم البطنية واإلمساك المعند الذي قد يكون 
سببا . ً إليقاف الدواء
• يجب تعويض الفيتامينات المنحلة في الدسم A , D , E , K خارج الوجبات ألن هذا 
الدواء يقلل من امتصاصها.
مشتقات الفيبرات Clofibrate , Gemfibrozil :
• تزيد فعالية الليبوبروتين ليباز وتخفض إنتاج الـ VLDL الكبدي، 
• تستخدم لعالج فرط الشحوم الثالثية حيث تخفضها بنسبة %50-30 ، 
الكولسترول بنسبة
ً
تخفض أيضا 10 ،% 
• وتزيد HDL 20 .%
• قد تؤدي الى آالم معوية و/أو عضلية 
• وتزيد من تشكل الحصيات المرارية.
HMGCo A Redactase مثبطات
• أدوية هذه المجموعة تقوم بتثبيط أنظيم هيدروكسي ميتيل غلوتاريل كوأنظيم أ المرجع 
Reductase .A HMGCo وهو األنظيم الرئيسي المسؤول عن تصنيع الكولسترول الكبدي من 
ركائز سكرية. وبالتالي:
• تنقص LDL بنسبة تصل إلى،%40 
• وتنقص VLDL بنسبة%25
• وترفع نسبة HDL حوالي8 .% 
ًء، اآلثار
• تسمى مجموعة مركبات الستاتين Statin، تحملها جيد وتعطى جرعة وحيدة مسا
الجانبية قليلة لكن يجب مراقبة وظائف الكبد كل 6 أشهر، كما أن ظهور آالم عضلية ووهن 
عضلي وحاالت استثنائية من انحالل العضالت يستدعي إيقاف العالج.
• تتميز مركبات الـ Statin بأن لها دور مضاد لاللتهاب inflammatory-Anti على مستوى 
العصيدة الشريانية ودور مثبت للقبعة الليفية العصيدية يمنع تمزقها وبالتالي انفصال الخثرات، 
لذلك تعطى لدى كل مريض يعاني من أمراض قلبية وعائية حتى دون وجود فرط بكولسترول 
الدم.
Niacin; Nicotinic acid النياسين
• يقوم النياسين بتخفيض تركيب الشحوم الثالثية داخلية المنشأ، تخفيض 
الكوليسترول، رفع HDL
• يخفض Tg بمقدار %30-10
• يرفع HDL بمقدار %40-10
• ينقص LDL بمقدار -10 %20
• التأثير الجانبي األساسي هو التوهج الجلدي Flushing الذي يحدث بعد 
-15 60 دقيقة من اعطاء الدواء ويستمر لمدة 30-15 دقيقة خاصة في 
يجياً بداية االستعمال وتخف الحالة بالبدء بجرعات بسيطة ترفع تدر وقد
يساعد اعطاء األسبرين للسيطرة عليها. كما أن له سمية كبدية فيجب 
مراقبة وظائف الكبد بشكل دوري عند استخدامه.
• acids fatty 3 Omega : تخفض األوميغا 3 الشحوم الثالثية 
المصنعة بالكبد بآلية غير معروفة فتخفض الشحوم الثالثية 
30ـ.%50
Ezetimibe (Ezit) •
هو مركب يثبط امتصاص الكولسترول من قبل الخاليا المعوية على 
مستوى الصائم بتثبيط مستقبل خاص يساعد على االمتصاص، 
مما يؤدي إلى انقاص مستوى كولسترول الدم،
 يخفض LDL بمقدار 15ـ .%25
يستخدم لوحده أوبالمشاركة مع الستاتينات.
قد يرفع الترانس أميناز الكبدي عند المشاركة مع الستاتينات.
مثبطات امتصاص الشحوم الثالثية: األورليستات Orlistate:
• مركبات األورليستات تثبط خمائر الليباز المعثكلية في األمعاء 
وبالتالي تعيق هضم الدسم وتحويل الشحوم الثالثية إلى 
حموض دسمة حرة + غليسيرول، وبالتالي تعيق االمتصاص
.
• تؤدي الى اسهال دهني قد يكون شديداً
• كما تؤدي الى نقص امتصاص الفيتامينات الذوابة في الدسم 
. A , K , E , D
PCSK9 inhibitors
proprotein convertase subtilisin/kexin type 9 
inhibitors
Alirocumab, Evolocumab
• زمرة جديدة خافضة للكوليسترول LDL،
• تنقص LDL بمقدار .%70-60
• 9PCSK بروتين كبدي يخرب مستقبالت LDL، وبالتالي 
تثبيطه يزيد هذه المستقبالت.
• تعطى حقناً كل 4-2 أسابيع.

Bempedoic acid
• حمض Bempedoic، االسم التجاري Nexletol
• adenosine triphosphate-citrate lyase (ACL) 
inhibitors. 
• يثبط االصطناع الكبدي للكوليسترول
• دواء لعالج ارتفاع الكوليسترول في الدم.
• يعطى مرة واحدة عن طريق الفم يوميا.ً 
لآلالم العضلية من الستاتينات
• أقل إحداثاً
• من الناحية العملية:
• إذا كان لدى المريض فرط شحوم دم مختلط )فرط شحوم ثالثية وفرط 
الكولسترول(:
• إذا كان الكولسترول مرتفع أكثر من ارتفاع الشحوم الثالثية أي لدينا بشكل 
أساسي فرط كولسترول مترافق مع ارتفاع بسيط بـ TGيعالج المريض 
بمركبات الـ Statins مع الحمية والرياضة وتعديل نمط الحياة.
• إذا كان فرط الشحوم الثالثية أكبر من فرط الكولسترول:
• قد نضطر إلى مشاركة الـ Statins مع مركبات الـ Fibrate، مع مراقبة وظائف 
لها تأثيرات جانبية كبدية أيضاً. الكبد ألن الفيبرات
السكري في الحاالت العارضة:
• السكري والجراحة.
• السكري والحمل.
• األدوية والسكري.
السكري والجراحة :
• تعتبر الجراحة حالة شدة، حيث يزداد افراز الهرمونات 
المضادة لالنسولين ) كاتيكوألمين ، كورتيزول ، GH ) 
وتميل الكفة في العضوية نحو حالة هدم وهذا قد يهيئ 
للدخول في الحماض الخلوني.
• ارتفاع سكر الدم يؤهب لالنتان ويؤخر التئام الجروح.
• لذا فإن تحضير المريض السكري للجراحة يهدف الى اجراء 
الجراحة في حالة ضبط جيد يلغي هذه المخاطر.
• األسس العامة لتحضير مريض السكري للجراحة : 
• ال يعتبر السكري مضاد استطباب ألي عمل جراحي. 
• الجراحة االسعافية يجب أن تجرى دون تأخير أياً كانت
مستويات السكر في الدم ويطبق األنسولين العادي وريدياً
حسب مستوى سكر الدم مع مراقبة حثيثة كل ساعيتن.
• يفضل قبول المريض قبل 24ـ 48 ساعة.
• يفضل أن تجرى العمليات الباردة المبرمجة لمريض السكري 
صباحاً
دائما . ً
تحضير مريض السكري لجراحة باردة:
مريض سكري معالج بخافضات السكر الفموية :
• توقف خافضات السكر الفموية 24 ساعة قبل العمل الجراحي )قبل 
24 ساعة لمركبات البيغوانيد، وقبل 12ساعة لمركبات السلفونيل 
يوريا(.
• يعاير سكر الدم صباحاً قبل العمل الجراحي.
• يحقن المريض باالنسولين العادي حسب مستوى سكر الدم أو 
تطبق مضخة األنسولين لدى مرضى السكري المعتمدين على 
لألنسولين. 
مريض السكري المعالج باألنسولين:
• يوقف برنامج األنسولين المعتاد لدى المريض صباح العمل 
الجراحي.
• يعطى المريض 1 وحدة أنسولين في الساعة عن طريق محقنة 
وريدية، مع تسريب محلول سكري %5 مضاف اليه 20 مك 
بوتاسيوم، مع معايرة السكر كل ساعة لتأمين ضبط لسكر الدم 
بين 200-120 ملغ/دل. 
• بعد الجراحة قد نستمر بالتسريب الوريدي لألنسولين أواعطاء 
األنسولين السريع تحت الجلد كل 6 ساعات حسب معايرات 
السكر. 
• يعود المريض لنظامه السابق في تعويض األنسولين قبل الجراحة 
عند عودته لنظامه الغذائي العادي. 
السكري والحمل:
• يغيرالحمل في حالة ضبط سكر الدم لدى الحامل السكرية:
• تتحسن أرقام سكر الدم في الشهور الثالثة األولى، بسبب 
حالة البناء النسيجي المشيمي والجنيني التي تستهلك الكثير 
من الغلوكوز. 
• يبدأ سكر الدم باالرتفاع في الثلث الثاني، بسبب المقاومة 
لألنسولين الناجمة عن ازدياد مستويات الهرمونات المعاكسة 
)الالكتوجين المشيمي، الكورتيزول، هرمون النمو، 
األستراديول والبروجيسترون(. 
• يزداد افراز األنسولين للتغلب على المقاومة على األنسولين 
مما يؤدي الى نقص مستوى سكر الدم الصيامي في الحمل 
الطبيعي ليصبح الحد األعلى الطبيعي 95مغ/دل.
• يشخص السكري الحملي ألول مرة بعد األسبوع 24 للحمل.
عوامل الخطورة في حدوث السكري الحملي:
• داء سكري لدى أقارب الدرجة األولى.
• البدانة.
• سوابق والدة جنين عرطل وزنه<4100غ.
• وفيات ولدان ما حول الوالدة أو تشوهات عند الولدان.
• اضطراب تحمل السكر.
يتم تحري السكري الحملي بين األسبوع 24ـ 28
لدى الحوامل مع عوامل خطورة للسكري. 
تعطى الحامل 100غ غلوكوز على الريق وتعد الحامل سكرية
اذا وجد لديها رقمان مما يلي:
سكر على الريق <95 مغ/دل
سكر بعد ساعة<180 مغ/دل
سكر بعد ساعتين <150 مغ/دل
سكر بعد 3 ساعات<140 مغ/دل
يختفي داء السكري ويعود اختبار تحمل السكر سلبيا لدى %75 
من الحوامل السكريات
لوجود عوز بإفراز
يعتبر حدوث السكري الحملي مؤشراً
األنسولين فتعتبر السيدة مؤهبة لإلصابة بالداء السكري نمط 
ثاني.
• عالج السكري الحملي: الحمية واألنسولين
خطورة السكري الحملي:
• والدة جنين عرطل وبالتالي زيادة نسبة االختالطات الوالدية.
• يعاني الجنين العرطل من نقص نضج الرئتين وبالتالي 
العسرة التنفسية بعد الوالدة.
• يتعرض الوليد لخطر نقص سكر الدم بعيد الوالدة.
• زيادة وفيات ما حول الوالدة.
• خطورة االنسمام الحملي لدى األم تزداد.
• تزداد نسبة االنتانات البولية لدى األم.
• تزداد نسبة حدوث االستسقاء األمنيوسي.
الحامل السكرية:
• يجب برمجة الحمل لدى مريضة السكري بعد الوصول 
لضبط جيد للداء السكري )7%>c1HbA)
،
• خالل فترة الحمل يجب مراقبة سكر الدم عدة مرات يومياً
ويتم ضبط سكر الدم باألنسولين ألن الحمل مضاد استطباب 
لخافضات السكر الفموية.
• يجب الحفاظ على سكر الدم على الريق أقل من )100
ملغ/دل(، وأقل من 120مغ/دل بعد الوجبة بساعتين.
• المعالجة: الحمية، األنسولين.
األدوية والسكري :
• األدوية المفضل عدم إعطائها لمريض السكري هي :
• أدوية رافعة لسكر الدم :
- حاصرات بيتا: تثبيط إفراز األنسولين.
- المدرات الطارحة للبوتاسيوم: نقص بوتاسيوم مثبط إلفراز 
األنسولين )تيازيد(.
- الستيروئيدات السكرية: تزيد المقاومة لألنسولين وتزيد 
استحداث السكر الكبدي.
- األستروجينات: تزيد من مقاومة األنسولين.
• أدوية خافضة لسكر الدم :
- كلونيدين: يحرض إفراز األنسولين
- سلفاميتوكسازول: يحرض إفراز األنسولين
• أدوية يجب الحذر منها لدى السكريين المصابين باختالطات
مزمنة :
• قصور كلوي : مركبات السلفونيل يوريا: تتراكم وقد تؤدي إلى 
نوب نقص سكر الدم.
مركبات البيغوانيد: حماض لبني.
• اعتالل شبكية : مضادات التخثر: نزف في الزجاجي
استقالب الكالسيوم و فيتامين د
Calcium and Vitamin D 
metabolism
• فيتامين د سواء الغذائي أو الذي يركب في الجلد هو غير فعال بيولوجيا 
• وبحاجة الى تحويل أنظيمي لشكله الفعال، يتم هذا التحويل بواسطة أنظيمات كبدية وكلوية.
الى 25 هيروكسي فيتامين د D hydroxyvitamin25-) calcidiol):
ً
• يتم تحويله أوال
يشكل القسم األكبر الجائل في الدوران
• ثم يتم تحويله الى 25-1 ديهيدروكسي فيتامين د D dihydroxyvitamin1,25-
 (calcitriol (وهو الشكل الفعال.
• العمر النصفي لفيتامين د األولي 24 ساعة
• العمر النصفي ل 25 هيروكسي فيتامين د هو 3-2 أسابيع
• العمر النصفي ل 25-1ديهيدروكسي فيتامين د هو 6-4 ساعات.
، ويعتبر االصطناع الجلدي لفيتامين د هو 
• الوارد الغذائي من الفيتامين د هو قليل جداً
المصدر األساسي له.
من ديهيدروكوليسترول خالل 
• طليعة فيتامين د3 تصطنع بالجلد بآلية غير أنظيمية اعتباراً
التعرض لألمواج فوق البنفسجية لألشعة الشمسية ويتم تحويله الى فيتامين 
د3 (cholecalciferol(.
• ان تعريض الذراعين والوجه ألشعة الشمس لفترة قصيرة يعادل 200وحدة دولية من 
فيتامين د/اليوم، 
• إن مدة التعرض ألشعة الشمس تختلف حسب:
نوع الجلد، االرتفاع، الفصل من السنة والتوقيت .
• التعرض الزائد ألشعة الشمس ال يؤدي الى سمية بفيتامين د 
 ،
• حيث يحدث تحويل عكسي لطليعة الفيتامين ولفيتامين د3 الى مركبات غير فعالة استقالبياً
كما أن تركيب الجلد للميالنين التالي للتعرض للشمس ينقص تركيب فيتامين د3 الجلدي.
• هناك حاالت يحدث فيها عوز بتركيب فيتامين د3 الجلدي وهي:
• عدم التعرض الكافي ألشعة الشمس
• لدى الكبار في السن <70 سنة يكون الجلد غير قادر على تركيب فيتامين د3 بشكل جيد،
• وفي البالد الشمالية حيث ال تكون األشعة الشمسية كافية وخاصة في الشتاء.

استقالب فيتامين د
• في الكبد: فيتامين د الوارد مع الغذاء ينحل في الدسم وينتقل مع الكيلوميكرونات الكيلوسية الى الكبد حيث 
يتم تركيب 25 هيدروكسي فيتامين د calcidiol بواسطة أنظيم كبدي هو 25 هيدروكسيالز.
• في الكلية: يتم تشكيل 25-1 ديهيدروكسي فيتامين د )بواسطة أنظيم 1α هيدروكسيالز( وهو الشكل 
األكثر فعالية من فيتامين د.
في الكلية 25-24ديهيدروكسي فيتامين د بواسطة أنظيم 24α هيدروكسيالز وهو شكل 
• كما يتشكل أيضاً
غير فعال حيوياً.
25-1 ديهيدروكسي فيتامين د البالسمي يتعلق بتوافر 25 هيدروكسي فيتامين د وبفعالية األنظيم 
• اذاً
الكلوي 1α هيدروكسيالز.
• يتم تنظيم األنظيم الكلوي 1α هيدروكسيالز :
.1 هرمون جارات الدرق
.2 التركيز البالسمي للكالسيوم والفوسفور.
Fibroblast growth factor 23 (FGF23) .3
• ارتفاع تركيز هرمون جارات الدرق )الناجم غالباً عن نقص الكالسيوم في المصل(، ونقص فوسفورالدم
الكلوي مؤدياً يحرض عمل 1 هيدرزكسيالز الى زيادة تركيب فيتامين د
• زيادة تركيز 25-1 ديهيدروكسي فيتامين د تؤدي بدورها الى تثبيط PTH كتلقيم راجع سلبي لتركيب فيتامين 
د
• 23FGF هرمون ببتيدي يفرز من الخاليا العظمية له دور هام في تنظيم فوسفور الدم من خالل تحريضه 
الطراح الفوسفور الكلوي، كما يثبط االصطناع الكلوي ل 25-1 ديهيدروكسي فيتامين د عن طريق تثبيط 1
 αهيدروكسيالز، وتحريض 24 α هيدروكسيالز وبالتالي تركيب 25-24 ديهيدروكسي فيتامين د غير 
الفعال حيوياً.
• 23FGF يزداد افرازه في بعض الحاالت الورمية أو االلتهابية
• يتدرك فيتامين د )25 هيدروكسي، و 25-1 ديهيدروكسي( الى شكله غير الفعال 25-24
ديهيدروكسي فيتامين د.
• األنظيم 24 α هيدروكسيالز يثبطه هرمون PTH، ويحرضه فيتامين د )25-1
ديهيدروكسي(.
• 1 α هيدروكسيالز خارج كلوي: يزيد تركيب 25-1 ديهيدروكسي فيتامين د خارج كلوي في
الى فرط كلس الدم وكلس البول
األمراض الحبيبومية كالساركوئيد، مؤديا . ً
• وهنا يكون تركيبه بمعزل عن سيطرة هرمون جارات الدرق وناجم عن البالعات المفعلة في 
الرئة والعقد اللمفاوية.
عمل فيتامين د:
• التأثيرات البيولوجية لفيتامين د:
.1 تحسين التمايز الخلوي
.2 زيادة امتصاص الكالسيوم من األمعاء.
.3 يحرض امتصاص الفوسفور من األمعاء
.4 يعزز عمل هرمون جارات الدرق العظمي
.5 تنظيم عمل خاليا بانيات العظم.
يساهم فيتامين د في الحفاظ على تركيز طبيعي لكالسيوم وفوسفور الدم، ويسمح بتمعدن 
• اذاً
العظام المشكلة حديثاً.
في عمل العضالت، المناعة، والجملة القلبية الوعائية.
.6 يؤثر أيضاً


استقالب الكالسيوم:
• يعتمد استقرار الكالسيوم على: 
.1 الوارد الغذائي
.2 االمتصاص المعوي
.3 التركيب العظمي
.4 االطراح الكلوي.
• معظم الكالسيوم والفوسفور في الجسم تتواجد بشكل هيدروكسي أباتيت وهو المكون المعدني 
األساسي للعظم.
• في البالسما يتواجد الكالسيوم بأشكال مختلفة: %40 مرتبط باأللبومين، %10يشكل 
معقدات مع البيكربونات أو السيترات أو الفوسفات، %50 يكون بشكل حر أو شاردي وهو 
الفعال فيزيولوجياً.
• يتم ضبط تركيز الكالسيوم الشاردي والفوسفور في البالسما بواسطة 
• هرمون جارات الدرق
• وفيتامين د الفعال
• من خالل تأثيرهما على االمتصاص المعوي، تركيب وارتشاف العظم، والطرح الكلوي.
هرمون جارات الدرق PTH
• يفرز من جارات الدرق عند نقص الكالسيوم الشاردي، ويؤثر في الكالسيوم بثالث آليات:
الكالسيوم والفوسفور.
.1 يحرض على االرتشاف العظمي محرراً
.2 يحرض على االمتصاص المعوي للكالسيوم والفوسفور، يعزز امتصاص الكالسيوم والفوسفور من 
األمعاء عن طريق تحريضه تركيب calcitriol) ( dihydroxycholecalciferol 1,25 في الكلية.
.3 يزيد عود االمتصاص الكلوي الفاعل للكالسيوم.
• كل هذه التأثيرات عكوسة حال ارتفاع الكالسيوم في الدم.
• نقص كلس الدم يؤدي الى تحريض افراز PTH الذي يزيد تركيب فيتامين د، وبالعكس في حال فرط
كلس الدم.
• يؤثر PTH في فوسفور الدم:
• حيث يزيد فوسفات الدم بتأثيراته العظمية والمعوية
• ينقص عود امتصاص الفوسفور الكلوي وبالتالي يزيد اطراحه الكلوي.
• هرمون جارات الدرق ونقص فوسفور الدم يحرضان على تركيب فيتامين د الفعال )الكالسيتريول(، 
الذي يقوم بدوره بالمحافظة على تراكيز بالسمية طبيعية للكالسيوم والفوسفور.
في التأثير على تركيز فيتامين د: ارتفاع فوسفور الدم يؤدي الى نقص 
• كما أن فوسفور الدم هام جداً
االنتاج الكلوي للفيتامين د وذلك لحماية العضوية من فرط الفوسفور )عن طريق تثبيط امتصاصه 
المعوي (
تأثير فيتامين د في الكالسيوم:
• العمل األساسي لفيتامين د هو تأمين الوجود الفعال للكالسيوم والفوسفور من أجل تشكل العظام 
الجديدة، ولمنع نقص كلس وفوسفور الدم.
• هذا يتحقق ب
.1 زيادة االرتشاف العظمي
.2 زيادة االمتصاص المعوي
.3 زيادة عود االمتصاص الكلوي.
• بعض التأثيرات العظمية والكلوية لفيتامين د لها عالقة بهرمون جارات الدرق )يعزز قدرة PTH
على االرتشاف العظمي وعود االمتصاص الكلوي(.
ينقص من افراز هرمون جارات الدرق لمنع فرط كلس الدم.
• الكالسيتريول أيضاً
• في القصور الكلوي المزمن نقص فيتامين د له دور هام في تطور فرط جارات الدرق الثانوي.

10 مغ/دل )تعادل 2,6-2.2 ممول/ل(.
,
5-8
,
• عيار الكالسيوم الطبيعي في الدم 5
• عند معايرة كلس الدم يجرى عادة معايرة الكالسيوم الكلي وهو كاف ألن التغيرات فيه تعكس 
التغيرات في الكلس الشاردي. 
• اال في حالة واحدة هي نقص ألبومين الدم وهنا ينقص نسبة الكالسيوم المرتبط باأللبومين 
وبالتالي الكالسيوم الكلي ولكن يكون الكلس الشاردي طبيعياً.
• وهنا نضيف 0,8 مغ/دل لعيار الكالسيوم المقاس لكل نقص 1غ/دل من األلبومين )األلبومين 
الطبيعي 5-4غ/دل(.
• مثال: عيار كلس الدم 7,5 مغ/دل، األلبومين 2غ/دل، 
• عيار الكالسيوم المصحح هو 7,5 +)2×0,8(=9,1مغ/دل.
`