export const questions = ([
    {
        "body": "يؤثر التركيب الكيميائي للهرمون في كل ما يلي \nعدا",
        "answers": {
            "a": " موضع المستقبل",
            "b": "شكل جوالنه في الدم )حر أو مرتبط(",
            "c": " ارتباطه بالمستقبل عكوس او غير عكوس.",
            "d": " مدة نصف عمره بالدم"
        },
        "correctAnswer": "d"
    },
    {
        "body": "كل العوامل التالية قد ترفع بروالكتين الدم عدا \nواحد",
        "answers": {
            "a": "الشدة",
            "b": "الدوبامين",
            "c": "األستراديول",
            "d": "الحمل"
        },
        "correctAnswer": "b"
    },
    {
        "body": "حول البروالكتين، كل مما يلي صحيح عدا",
        "answers": {
            "a": "يرتفع أثناء النوم",
            "b": "يرتفع أثناء اإلرضاع",
            "c": "ينخفض خالل الحمل",
            "d": "يرتفع أثناء الشدة"
        },
        "correctAnswer": "c"
    },
    {
        "body": "كل مما يلي من صفات المستقبل الهرموني عدا",
        "answers": {
            "a": "Affinity ااأللفة",
            "b": "Specifity االنوعية",
            "c": "عدم القابلية لإلشباع Insat",
            "d": "Reversibility العكوسية"
        },
        "correctAnswer": "c"
    },
    {
        "body": "حول أورام النخامى غير المفرزة، كل ما يلي \nصحيح عدا واحد",
        "answers": {
            "a": "قد تسبب فرط بروالكتين",
            "b": "قد تسبب بواالً تفها",
            "c": "أعلى نسبة حدوث لها في أعمار بين 25-15 \nسنة",
            "d": "قد تؤدي إلى قصور نخامى"
        },
        "correctAnswer": "c"
    },
    {
        "body": "كل المعطيات التالية يمكن وجودها في ضخامة \nالنهايات عدا واحد",
        "answers": {
            "a": "فرط بروالكتين الدم",
            "b": "ارتفاع الضغط الشريان",
            "c": "IGF-1 ن",
            "d": "اعتالل تحمل الغلوكوز"
        },
        "correctAnswer": "c"
    },
    {
        "body": "كل األسباب التالية قد تؤدي إلى فرط بروالكتين \nعدا",
        "answers": {
            "a": "قصور الدرق المحيطي",
            "b": "قصور القلب المزمن",
            "c": "رضوض الرأس",
            "d": "العالج المديد بالستيروئيدات"
        },
        "correctAnswer": "d"
    },
    {
        "body": "شابة لديها ثر حليب ثنائي الجانب مع ارتفاع \nبروالكتين الدم، الستكمال دراستها يجب معايرة \nواحد من الهرمونات التالية",
        "answers": {
            "a": "GH",
            "b": "TSH",
            "c": "FSH",
            "d": "االستراديول"
        },
        "correctAnswer": "b"
    },
    {
        "body": "كل مما يلي يشير الرتفاع فيزيولوجي \nللبروالكتين عدا",
        "answers": {
            "a": " وجود حالة شدة مرضية",
            "b": "وجود جهد فيزيائي عنيف",
            "c": "بروالكتين الدم 150 نانو غرام /مل.",
            "d": "تحريض لحلمة الثدي"
        },
        "correctAnswer": "c"
    },
    {
        "body": "يرتفع البروالكتين في الحاالت التالية عدا:",
        "answers": {
            "a": "أثناء الشدة",
            "b": "بعد تحريض حلمة الثدي",
            "c": "أثناء الراحة",
            "d": "أثناء الحمل"
        },
        "correctAnswer": "c"
    },
    {
        "body": "راجع مريض 40 سنة بارتفاع توتر شرياني مع \nصداع ، بالفحص السريري لوحظ ضخامة \nباليدين والقدمين واندفاع الفك السفلي \nلألمام،يجب استكمال الدراسة بكل مما يلي عدا ",
        "answers": {
            "a": " اجراء ايكو قلب",
            "b": "معايرة 1IGF وهرمون النمو بعد التحريض",
            "c": "تحري السكر وشحوم الدم",
            "d": "معايرة البروالكتين"
        },
        "correctAnswer": "b"
    },
    {
        "body": "في الصورة السريرية لقصور النخامى الشامل \nكل ما يلي صحيح عدا واحد",
        "answers": {
            "a": "المريض ال يتحمل البرد.",
            "b": "لدى المريض ميل لإلمساك",
            "c": "لدى النساء يحدث انقطاع طمث",
            "d": "تتساقط أشعار الجسم عدا أشعار اإلبطين والعانة\n"
        },
        "correctAnswer": "d"
    },
    {
        "body": "حول متالزمة كالمان دومورزييه كل ما يلي \nصحيح عدا واحد",
        "answers": {
            "a": " يكون التستوستيرون منخفضا",
            "b": ".منخفضين FSH+LH يكون ",
            "c": "تغيب حاسة الشم.",
            "d": "متالزمة خلقية صبغية مرتبطة بالصبغي Y"
        },
        "correctAnswer": "d"
    },
    {
        "body": "حول متالزمة كالمان دومورزييه كل مما يلي \nصحيح عدا",
        "answers": {
            "a": "تنتج عن عوز الحاثات القندية المعزول",
            "b": "تترافق بفقد أو ضعف حاسة الشم",
            "c": "تتميز بانقطاع طمث ثانوي وعقم",
            "d": "قد تترافق بتشوهات كالحنك المشقوق"
        },
        "correctAnswer": "c"
    },
    {
        "body": "حول قصر القامة المرافق لتأخر البلوغ، كل ما \nيلي صحيح عدا واحد",
        "answers": {
            "a": "غالباً توجد قصة تأخر بلوغ عائلي",
            "b": "يكون العمر العظمي أقل من العمر الزمني.",
            "c": " يجب البدء بتعويض الهرمونات الجنسية قبل \nسن الـ 16 سنة.",
            "d": "يحدث تباطؤ نمو وليس توقف نمو"
        },
        "correctAnswer": "c"
    },
    {
        "body": "طفل عمره 10 سنوات مصاب بقصر قامة واضح \nعمره العظمي متأخر ويشكو من نوب نقص \nالسكر بالدم وفي سوابقه خصية هجرة المعايرة \nالهرمونية التي يجب ان تطلب هي:",
        "answers": {
            "a": "TSH",
            "b": "LH+FSH",
            "c": "TESTESTERON",
            "d": "تحريض مع GH"
        },
        "correctAnswer": "d"
    },
    {
        "body": "التهاب النخامى اللمفاوي بما يلي عدا",
        "answers": {
            "a": "تحدث لدى السيدات الحوامل بالثلث الثالث من \nالحمل او بعد الوالدة",
            "b": "تتظاهر بأعراض قصور النخامى",
            "c": "بالرنين المغناطيسي يظهر أدينوم نخامي صغير \nالحجم M",
            "d": "العالج بالستيروئيدات القشرية"
        },
        "correctAnswer": "c"
    },
    {
        "body": "في متالزمة اإلفراز الالمتناسب للهرمون المضاد \nلإلبالة كل ما يلي صحيح عدا واحد",
        "answers": {
            "a": "صوديوم الدم يكون ناقصا.",
            "b": "ترتفع حلولية البالزما",
            "c": "يبقى ضغط الدم ضمن الحدود الطبيعية. ",
            "d": " لا تتشكل وذمات"
        },
        "correctAnswer": "b"
    },
    {
        "body": "في البوالة التفهة، كل ما يلي صحيح عدا واحد",
        "answers": {
            "a": " كثافة البول دائماً أقل من .1",
            "b": " البوال يسبق العطاش وهو ليلي ونهاري. ",
            "c": "العطاش غالباً نهاري فقط",
            "d": "من أسبابها الشائعة رضوض الرأس."
        },
        "correctAnswer": "c"
    },
    {
        "body": "يتميز هرمون ADH بما يلي عدا",
        "answers": {
            "a": "يؤثر على مستوى األقنية البعيدة والقناة الجامعة",
            "b": "يزيد عود امتصاص الماء",
            "c": "يزداد إفرازه عند ارتفاع أوزمولية البالزما.",
            "d": "له تأثير خافض لسكر الدم"
        },
        "correctAnswer": "d"
    },
    {
        "body": "كل مما يلي من أسباب البيلة التفهة عدا",
        "answers": {
            "a": "الساركوئيد",
            "b": "الورم القحفي البلعومي",
            "c": "األورام القصبية",
            "d": "رضوض الرأس"
        },
        "correctAnswer": "c"
    },
    {
        "body": "كل مما يلي صحيح حول الكوليسترول عدا",
        "answers": {
            "a": "يشكّل الكوليسترول الخارجي القسم األكبر من \nالكوليسترول الجائل في الدوران",
            "b": "يتم نقله في الدم على شكل LDL الذي يحوي \nالكوليسترول بنسبة 50%",
            "c": "األنظيم الرئيسي المنظم لتركيب الكوليسترول \nفي الجسم هو هيدروكسي ميتيل غلوتاريل كو \nأنظيم أ المرجع R CoA HMG.",
            "d": "يتم تركيب الكوليسترول اعتباراً من -Acety\nCoA الناتج عن استقالب السكريات والحموض \nالدسمة"
        },
        "correctAnswer": "a"
    },
    {
        "body": " كل ما يلي صحيح حول مثبطات 9PCSK عدا:",
        "answers": {
            "a": " تنقص LDL بمقدار -60 70%",
            "b": "9PCSK بروتين كبدي يخرب مستقبالت LDL.",
            "c": "تثبيط 9PCSK يزيد مستقبالت LDL الكبدية",
            "d": "تعطى عن طريق الفم حبة واحدة يوميا"
        },
        "correctAnswer": "d"
    },
    {
        "body": "النتائج المخبرية لمعايرة الشحوم لدى رجل \nعمره خمسين سنة كالتالي:كوليسترول \n450ملغ/ 100مل, الشحوم الثالثية \n380ملغ/ 100مل الرحالن الكهربائي اظهر بيتا \nعريضة )B BROAD), هذا الرجل مصاب بفرط \nبروتينات شحمية من الصنف )جواب واحد فقط(",
        "answers": {
            "a": "V",
            "b": "IIb",
            "c": "IIa",
            "d": "III"
        },
        "correctAnswer": "d"
    },
    {
        "body": "في فرط كالسيوم الدم من منشأ خبيث كل ما يلي \nصحيح عدا",
        "answers": {
            "a": "قيمة كالسيوم الدم قد تتجاوز 12مغ/دل",
            "b": "تعب عضلي.",
            "c": "سهال مزمن.",
            "d": "تخليط عقلي"
        },
        "correctAnswer": "c"
    },
    {
        "body": "كل العوامل التالية مؤهبة لعوز فيتامين د عدا ",
        "answers": {
            "a": "االنسمام بفيتامين A",
            "b": "البدانة",
            "c": "الشيخوخة",
            "d": "العرق االسود"
        },
        "correctAnswer": "a"
    },
    {
        "body": "في فرط نشاط الدريقات كل ما يلي صحيح \nعدا",
        "answers": {
            "a": " يرتفع الفوسفور في البول",
            "b": "يرتفع الكالسيوم في البول",
            "c": " أفضل مشعر لتأكيده هو معايرة PT",
            "d": "يعالج بجرعة يود مشع"
        },
        "correctAnswer": "d"
    },
    {
        "body": "لعالج االمثل لقصور الدريقات المزمن هو",
        "answers": {
            "a": " فيتامين 2D حقنة عضلية كل شهر.",
            "b": " فيتامين 3D) كالسيترول( حبوب فموية.",
            "c": "مركبات الكالسيوم الفموية مع الطعام.",
            "d": "فيتامين 3D الفموي + مركبات الكالسيوم \nالفموية."
        },
        "correctAnswer": "d"
    },
    {
        "body": "رجل بعمر 38 سنة لديه قصة طرح حصيات كلوية لمرتين في سوابقه مع قولنجات كلوية متكررة، تبين \nفي التحاليل وجود فرط كالسيوم الدم 116ملغ/ل، أجري له إيكو للعنق وتبين وجود عقدة أيسر الدرق \n2سم يعتقد انها تعود إلحدى الدريقات، حول ذلك كل ما يلي صحيح عدا",
        "answers": {
            "a": "PTH + Vitamine D معايرة يجب",
            "b": "أشيع حاالت فرط نشاط الدريقات هي تلك المشاهدة في سياق1MEN",
            "c": "يجب معايرة الفوسفاتاز القلوية + Phosphore",
            "d": " يجب معايرة فوسفور وكالسيوم البول 24 ساعة"
        },
        "correctAnswer": "b"
    },
    {
        "body": "كل ما يلي من أسباب نقص كالسيوم الدم عدا:",
        "answers": {
            "a": "قصور الدرق.",
            "b": " قصور الدريقات.",
            "c": "قصور كلوي مزمن.",
            "d": "تشعيع منطقة العنق"
        },
        "correctAnswer": "a"
    },
    {
        "body": " الشكل الفعال للتسوستيرون هو ",
        "answers": {
            "a": "Free testosterone",
            "b": "Di hydro testosterone ( DTH )",
            "c": ".Totale testosterone",
            "d": "5 Alpha reductasa "
        },
        "correctAnswer": "b"
    },
    {
        "body": "شابة بعمر 35 سنة راجعتنا بانقطاع طمث منذ 6 \nاشهر كل ما يلي صحيح عدا",
        "answers": {
            "a": "انقطاع طمث مبكر )سن اياس مبكر(",
            "b": "التهاب المبيض المناعي الذاتي ",
            "c": "تالزمة المبيض عديد الكيسات )زيادة وزن _عد \nشائع _تكيس مبايض(",
            "d": "قصور درق"
        },
        "correctAnswer": "d"
    },
    {
        "body": "كل ما يلي من وظائف التستوستيرون عدا ",
        "answers": {
            "a": "مسؤول عن النمو الطولي للعظام.",
            "b": "تحريض انتاج الكريات الحمراء ",
            "c": "يزيد من روح المبادرة ",
            "d": "يمنع حدوث الصلع"
        },
        "correctAnswer": "d"
    },
    {
        "body": "حول مقاربة العقم لدى السيدات اختر الراي الصائب",
        "answers": {
            "a": "في حال كان السبب ورم مفرز للبروالكتين نلجأ الستئصال الورم ",
            "b": "قبل معايرة TSHيفض عالج فرط بروالكتين الدم ",
            "c": " نبدأ بالعالج باعطاء مقلدات GnRHقبل عالج قصور الدرق",
            "d": "كل ما سبق خطأ"
        },
        "correctAnswer": "d"
    },
    {
        "body": "في البدانة اختر الخطأ",
        "answers": {
            "a": "البدانة وراثية المنشأ تكون عائلية ومرضية. ",
            "b": "البدانة ذات النمط األنثوي تتركز فيها الشحوم \nعلى البطن والجذع",
            "c": "يعتبر الذكر بديناً إذا زادت نسبة النسيج الشحمي \nلديه عن %25 من وزن الجسم",
            "d": "مشعر كتلة الجسم هو المشعر المعتمد لحساب \nالوزن المثالي."
        },
        "correctAnswer": "b"
    },
    {
        "body": "في القمه العصبي كل ما يلي صحيح ما عدا: ",
        "answers": {
            "a": "يترافق مع نوب نهم وزيادة شهية يليها تحريض \nلإلقياء.",
            "b": " يترافق مع انقطاع طمث ثانوي",
            "c": "يعود مستوى LH ونظم إفرازها إلى مرحلة ما قبل \nالبلوغ مع استجابة ضعيفة عند التحريض بـ -LH\n .RH",
            "d": "كون مستوى الهرمونات الدرقية (4T3-T(\nمنخفضاً في الدم."
        },
        "correctAnswer": "d"
    },
    {
        "body": "زيادة الوزن هي:",
        "answers": {
            "a": "BMI 18-24.9 kg/m2",
            "b": "BMI 25-29.9 kg/m2 ",
            "c": "BMI 30-34.9 kg/m2",
            "d": "BMI 35-39.9 kg/m2"
        },
        "correctAnswer": "b"
    },
    {
        "body": "من أسباب نقص التغذية الثانوي كل مما يلي عدا:",
        "answers": {
            "a": " اإلضراب عن الطعام ",
            "b": " اإلسهاالت المزمنة والحروق الواسعة",
            "c": " داء كوشينغ",
            "d": "السرطانات والتهاب البنكرياس المزمن"
        },
        "correctAnswer": "c"
    },
    {
        "body": "في معالجة البدانة كل ما يلي يصح عدا",
        "answers": {
            "a": " يمكن إعطاء مقلدات االنكريتين كقاطع شهية.",
            "b": "يمكن إعطاء التيروكسين",
            "c": "في خال فشل الحمية والرياضة والدواء يمكن \nاقتراح تكميم المعدة.",
            "d": "مكن إعطاء مضادات االكتئاب كداعم نفسي \nلتحفيز المريض"
        },
        "correctAnswer": "b"
    },
    {
        "body": "من أسباب النحول كل مما يلي عدا",
        "answers": {
            "a": " سوء االمتصاص ",
            "b": "قصور الدرق",
            "c": " القمه العصبي",
            "d": "الكحولية المزمنة"
        },
        "correctAnswer": "b"
    }
])