export const lecture2 = `
المحور الوطائي
النخامي
د. ربا سلمان
الوطاء منطقة من الدماغ عميقة التوضع تقع أسفل المهاد
يحده من األمام التصالب البصري ومن الخلف األجسام الحلمية 
يتألف من مجموعة من النوى العصبية التي ترسل أليافها الى الفص الخلفي للنخامى:
النواة فوق البصرية Supraoptic
والنواة جانب البطينية Paraventricular
هذه النوى تنتهي محاورها في الفص الخلفي للنخامى مشكلة حويصالت إفرازية في نهاية 
األلياف العصبية الالنخاعينية.
وفي الفص األمامي حيث تنتهي محاورها ضمن الشبكة الوريدية البابية ـ النخامية وفيها تطلق 
النوى الوطائية إفرازاتها من الهرمونات العصبية المحررة للهرمونات النخامية األمامية.


الهرمونات العصبية الوطائية المؤثرة في النخامى األمامية:
)CRH( Corticotropine Releasing Hormone الكظرية الحاثة• 
)GnRH( Gonadotropine Releasing Hormone القندية الحاثة• 
)TRH( Thyrotropine Releasing Hormone الدرقية الحاثة• 
)GHRH( Growth Hormone Releasing Hormone •
الهرمونات العصبية المحررة من النخامى الخلفية:
• Vasopressine هو الهرمون المضاد لالدرار Hormone Antiduretic ADH
• األوكسيتوسين Ocytocine
• هناك هرمونات عصبية أخرى تفرز من الوطاء ) ,enkephaline ,Dynorphine
Cholecystokinine )لها تأثيرات غير محددة حالياً ) لها تأثير على الشهية واالحساس 
بالشبع(.
النخامى
hypophysis
الغدة النخامية هي غدة صغيرة الحجم ) االرتفاع 5مم، العرض 15مم، السماكة 10مم( 
وزنها 0,6غ، ويزيد حجمها خالل الحمل لتصل الى 1غ.
النخامى الخلفية أصغر من األمامية.
تقع الغدة النخامية في مسكن عظمي يسمى السرج التركي يقع في جسم العظم الوتدي
تغطي األم الجافية هذا المسكن بينما التدخل به العنكبوتية

عالقة النخامى مع األعضاء المجاورة:
• التصالب البصري: يقع مباشرة أعلى النخامى وال يفصله عنها اال غشاء رقيق، و بالتالي 
يمكن لألورام النخامية أن تضغط التصالب البصري.
• الجيوب الكهفية: تقع الى جانبي الغدة النخامية وتضم في جدارها األعصاب المحركة للعين.
• الجيب الوتدي: هو كهف يتوضع ضمن جسم العظم الوتدي مباشرة الى األمام من الغدة 
النخامية، ويقود الى الحفرتين االنفيتين عبر جدار عظمي رقيق و لهذا يمكن الوصول للغدة 
النخامية عبر هذا الطريق.
• الحدبة المخية تقع خلف الجدار الخلفي للسرج التركي. 


• توعية النخامى: الغدة النخامية غزيرة التوعية الدموية عن طريق:
الشرايين النخامية العلوية تتفرع من السباتي الباطن وتروي النخامى الخلفية بشكل أكبر من 
األمامية، وتنتهي في الجيوب الكهفية.
الجملة البابية النخامية الوطائية: system portal pituitary hypothalamus
شبكة دموية خاصة تنقل الدم من الوطاء الى النخامى وبالعكس و بغزارة وتسمح بنقل
الهرمونات بين الوطاء والنخامى.
التعصيب: تعصب األلياف األدرينرجية والنورأدرينرجية النخامى األمامية ولها دور في افراز 
TSH , ACTH ، كما تعصب األلياف العصبية المفرزة النخامى الخلفية.

التركيب النسيجي للنخامى األمامية:
• الخاليا الموجهة الجسدية cells Somatotrope :( Acidophilic )تشكل %50 من الخاليا 
المفرزة للنخامى األمامية، وينقص عددها مع التقدم بالعمر، تفرز هرمون النمو وبدرجة أقل 
البروالكتين.
• الخاليا الموجهة اللبنية cells Lactotrope:( Acidophilic )تشكل %25 من الخاليا المفرزة 
للنخامى األمامية وتكون منتشرة بالغدة مع توزع أكبر بالقسمين الجانبيين، يزداد عددها بشكل 
كبير خالل الحمل و بتأثير األستروجين.
• الخاليا الموجهة القشرية: cells Corticotroph هذه الخاليا محبة لألساس basophilic ، 
تشكل %15 من الخاليا المفرزة للنخامى األمامية، تركب عديد ببتيد هو -pro
.ACTH , MSH الى ينشطر الذي opiomelanocortine POMC
FSH, LH تفرز basophilic :Gonadotrope cells لألقناد الموجهة الخاليا• 
• الخاليا الموجهة للدرق cells Thyrotrope: basophilic تشكل %5 من النخامى األمامية

 
الغدة النخامية وظيفيا: 
تفرز هرمون النمو والبروالكتين
تفرز الحاثات التي تؤثر في غدد محيطية: الدرق - األقناد - الكظرين.
الهرمونات النخامية:
 :)Growth Hormone GH( النمو هرمون• 
هو عديد ببتيد يفرز بتأثير GHRH الوطائي وهو عديد ببتيد أيضاً
يؤدي الى افراز نبضي لهرمون النمو
يزداد افرازه عند نقص سكر الدم وخالل النوم
ينقص في حال فرط سكر الدم
يعمل هرمون النمو على تحريض تركيب عوامل النمو من الكبد 1IGF
)factors growth like Insulin )التي تحرض: نمو المشاشات، البناء العضلي، ونمو 
الخاليا. 
وال يزيد اال بحالة الحمل.
• البروالكتين: يتواجد بتراكيز مصلي أقل من mL/ng 30 صباحاً
 الدوبامين المفرز من الوطاء يثبط افراز البروالكتين
 TRH يحرض على تركيب وافراز البروالكتين
 األستروجين يزيد عدد الخاليا التي تنتج البروالكتين
 البروالكتين يحرض انتاج الحليب من الثدي
 يثبط انتاج LH -FSH ولهذا يؤدي فرط البروالكتين الى انقطاع الطمث، كما في حالة
االرضاع.
الحاثات النخامية:
• الحاثة الكظرية ACTH:
من مركب opiomelanocortine Pro
عديد ببتيد )39 حمض أميني( يتركب اعتباراً
POMC الذي ينقسم الى عدة مركبات فعالة منها MSH ,ACTH ,endorphine .
المورفين.
• االندورفين يؤثر في الجملة العصبية مقلداً
• MSH تحرض على تركيب الميالنين أي لها دور في التصبغات الجلدية.
مع اختالف في تركيز االفراز:
• افراز ACTH يتم بشكل نبضي كل 15 دقيقة وسطياً
صباحاً يكون في أقل نسبة بين الساعة 22 و 2
وأعلى نسبة الساعة 8 صباحا.ً
• ينظم افرازه الكورتيزول الذي يؤثر في CRH الوطائي بشكل أساسي.
• حاثات األقناد:
Hormone Stimulating Follicle FSH: عديد ببتيد يتكون من تحت وحدتين α و β.
يكون تركيزه بشكل دوري حسب الدورة الطمثية:
يزداد تركيزه خالل الجزء األول من الدورة الطمثية مع ذروة مباشرة قبل االباضة، ويتناقص 
في الطور التالي لالباضة.
GnRH الوطائي ينظم االفراز النبضي الدوري لل FSH.
التأثير البيولوجي لل FSH: يحرض الجريبات في المبيضين على النضج حتى الوصول
للبويضة وهذا يحتاج الى 13 الى 15 يوم لدى االنثى )ويفرز الجريب الناضج inhibines
β , α التي تثبط افراز FSH من النخامى وبالتالي تمنع نمو جريبات أخرى(.
على مستوى الخصيتين يساهم بشكل أساسي بتطور النطاف في األنابيب المنوية وتحريض 
خاليا سرتولي على االفراز.
• Hormone Luteinizing LH: عديد ببتيد يتكون من تحت وحدتين α و β، ويختلف عن 
FSH بتركيب تحت الوحدة β.
: له دور كبير في تركيب الستيروئيدات الجنسية:
• بيولوجياً
لدى االنثى: االرتفاع الحاد بقيمته يحرض اإلباضة، ويحرض الجسم األصفر على تركيب 
الهرمونات.
لدى الذكور: يحرض على تركيب التستوستيرون من قبل خاليا اليديغ في الخصيتين.

الحاثة الدرقية TSH: هرمون غليكو بروتيني يتكون من تحت وحدتين α و β.
يفرز بشكل مستمر بتركيز بالسمي ضعيف.
يحرض على افرازه TRH الوطائي كما يحرض على افرازهما انخفاض تركيز الهرمونات 
الدرقية 4T - 3T ، ويثبط افرازهما ارتفاع الهرمونات الدرقية الجائلة في الدوران.
يحرض TSH على زيادة عدد وحجم الخاليا الدرقية و يحرض على افراز الهرمونات 
الدرقية.
`