export const lecture1 = `
الغدد الصم 
Endocrine Glands
تسمى الهرمونات في 
• الغدة الصماء Endocrine هي غدة تفرز مواد كيميائية فعالة حيوياً
الدم مباشرة.
• الغدة ذات االفراز الخارجي Exocrine تقوم باالفراز الى الوسط الخارجي عبر أقنية خاصة 
كالغدد اللعابية والعرقية.
• وظيفة جهاز الغدد الصمم بالتكامل مع الجهاز العصبي هي التحكم في وظائف األعضاء 
لتحقيق االستتباب Homeostasis والتكيف adaptation والتكاثر Reproduction لحفظ 
النوع.
يتصف بما يلي:
• الهرمون هو جزيء فعال حيوياً
.1 يفرز من نسيج غدي خاص.
.2 يفرز في الدم مباشرة.
.3 يكون تأثيره في خلية هدف محددة ذات مستقبل نوعي.
.4 يمكن أن يؤثر نفس الهرمون في عدة خاليا هدف تعود ألنسجة مختلفة
.5 له تأثير نوعي وخاص بكل خلية هدفية. 
الطبيعة الكيميائية للهرمونات:
• الهرمونات الببتيدية: 
• عديدة ببتيد ACTH ,GH، البروالكتين، األنسولين، الغلوكاغون
 )FSH, LH, TSH, HCG( Glycoproteins سكرية بروتينية• 
• الهرمونات األمينية: 
• المشتقة من التيروزين
• Dopamine, adrenaline, noradrenaline, thyroidienne hormones
• الهرمونات الستيروئيدية المشتقة من الكوليسترول 
• الكظرية القشرية كالكورتيزول واأللدوستيرون، الجنسية كاألوستراديول والبروجيسترون 
والتستوستيرون
تصنف الهرمونات حسب تأثيرها الى:
• وحيدة التأثير كهرمون TSH الذي يؤثر فقط في الدرق.
• ذات تأثير عام: كتأثير التيروكسين في أجهزة متعددة.
الهرمونات الغدية العصبية Neurocrines Hormone
هي جزيئات ببتيدية تفرز من خاليا عصبية غدية:
كهرمون ADH الذي يفرز من الوطاء
أو من خاليا معوية:
. )VIP) Vasoactive intestinal polypeptide و Cholecystokinin
الهرمونات العصبية تصل الى الخاليا الهدف بعدة طرق:
االنتقال عبر الدوران الدموي
عبر النهايات العصبية بين النورونات
صفات المستقبل الهرموني Receptor Hormone
• النوعية Specifity: للهرمون الموجه له.
• األلفة Affinity
• القابلية لإلشباع Saturability: يرتبط بكمية محددة من الهرمون فقط ويتم ضبط عدد 
المستقبالت بالية التلقيم الراجع back Feed.
• العكوسية Reversibility: أي االرتباط مع الهرمون عكوس قابل للتفكك.
تقسم المستقبالت الهرمونية الى نوعين حسب توضعها في 
الخلية:
• المستقبالت السطحية: وهي مستقبالت الهرمونات الببتيدية والكاتيكوالمينات
والبروستاغالندينات.
• المستقبالت داخل خلوية: 
• ضمن الهيولى Receptors Cytoplasmic( مستقبالت الستيروئيدات(، 
• ضمن النواة Receptors Nuclear( مستقبالت الهرمونات الدرقية(.
• نقل الهرمونات Transport Hormone
• تنتقل الهرمونات الى الخاليا الهدف في الدوران بشكل حر أو مرتبط ببروتين ناقل. 
• تشكل الهرمونات المرتبطة بالبروتينات الناقلة مخزوناً للهرمون في الدم، ينظم نسبة الجزء 
الحر من الهرمون التي تحتاجها العضوية
• الهرمونات المرتبطة تكون محمية من عمليات الهدم والتصفية الكلوية 
• االرتباط بين الهرمون والناقل هو ارتباط عكوس.
مقايسة الهرمونات: assay Hormones
• من بين طرق مقايسة الهرمونات فإن المقايسة الشعاعية المناعية – immuno – Radio
واألكثر انتشارا.ً
ًوثوقا األكثر هي assay R.I.A
تستخدم هذه الطريقة 
أضدادا نوعية بالهرمون المراد مقايسته. ً
• طريقة المقايسة المناعية األنزيميةELISA ImmunoSorbent Linked Enzyme
Assay 
عبر استخدام التفاعالت األنظيمية القابلة للقياس بواسطة التألق 
استقالب وإطراح الهرمونات
• يقصد باستقالب الهرمونات: العمليات الحيوية التي تؤدي إلى استخالص أشكال فعالة من 
مثالً سولين أشكال غير فعالة؛ تتحول طليعة هرمون إلى هرمون فعال ) تحول طليعة األن
insulin – Pro إلى أنسولين فعال ( 
رك الهرمون )Degradation ) هو تحول الشكل الفعال من الهرمون إلى شكل غير 
• وتدّ
فعال.
• أغلب الهرمونات تطرح بعد تدركها إلى أشكال غير فعالة وإن كان بعض الهرمونات يطرح 
قسم منها بشكل فعال.
تنظيم جهاز الغدد الصم
إن مستوى الهرمون في الدم هو ناتج أو محصلة:
*كمية إنتاجه من الغدة المفرزة له )تركيبه(
*كمية إفرازه
*نسبة تدركه )تحطمه(
كل هذه المراحل ) التركيب ـ اإلفراز ـ اإلطراح( تخضع آلليات منتظمة تضمن الحفاظ على 
المستوى الفيزيولوجي للهرمون في الدم.
• 1ـ إن زمن الحياة القصير لبعض الهرمونات يعتبر وسيلة تنظيم مهمة .
• -2 يتم تنظيم إفراز الهرمون من غدة محيطية بإشراف من الغدة النخامية و الوطاء بواسطة 
آليات التلقيم الراجع Feedback : حيث أن زيادة مستوى الهرمون المحيطي تؤدي لتثبيط 
الهرمون النخامي الحاث له، وبالعكس فإن أي انخفاض فيه عن الحد األدنى يؤدي لتحريض 
إفراز الحاثة النخامية 
كعالقة الثيروكسين بالـ TSH وهذا ما يسمى التلقيم الراجع السلبي NFB
لكن هناك حاالت من التلقيم الراجع اإليجابية كالعالقة بين االستراديول و .H.L في المرحلة 
الجريبية من الدورة الطمثية.
لتنظيم على مستوى الخلية الهدف cell Target حيث يتغير 
• -3 تخضع الهرمونات أيضاً
عدد المستقبالت باتجاه االنخفاض بعد اكتمال الفعل الهرموني وباتجاه االزدياد عند الحاجة 
للتفعيل الهرموني )مثال األنسولين و مستقبالته المحيطية(.
• -4 دور الجهاز العصبي في تنظيم الجهاز الغدي الصماوي، حيث قد يكون للسيالة العصبية 
دور مباشر في تحريض إفرازهرمون ما )مثال تأثير الجهاز العصبي على لب الكظر(.
•تتصف أغلب أمراض الغدد الصم بسيرورتها الخفية 
• وال نوعية أعراضها وعالماتها
•لذلك يتأخر التشخيص أحياناً لحين اكتمال صورتها السريرية أو ظهور 
اختالطاتها
`