export const lecture12 = `
قصور النخامى األمامية 
• هو عوز في كل هرمونات النخامى أو إحداها ناجم عن آفة نخامية أو وطائية يصيب 
الجنسين )مع نسبة أكبر لدى االناث( في سن الكهولة ويمكن أن يحدث في الطفولة.
• الصورة السريرية:
• تعتمد الصورة السريرية على درجة العوز الهرموني واآلفة المسببة.
• قصور النخامى البدئي ال يترافق ببيلة تفهة، بينما القصور النخامى الناجم عن قصور 
وطائي يؤدي الى بيلة تفهة.
• قصور حاثات األقناد: وينتج عن نقص افراز LH . FSH.
• عند االناث: في فترة النشاط الجنسي يتظاهر بتباعد طموث وعقم، أو انقطاع طمث مع 
نقص في الليبيدو.
• عند الذكور: عنانة مع نقص في الليبيدو، نقص أو انعدام النطاف. وبازمان الحالة يتطور 
تراجع بالصفات الجنسية الثانوية وتباطؤ نمو أشعار الذقن.
ومجعدا.ً
وشاحباً
• يالحظ لدى الجنسين تساقط أشعار اإلبط والعانة كما يصبح الجلد ناعماً
• نقص هرمون النمو: هو االصابة األشيع: 
• بالنسبة لآلفات الخلقية يطغى قصر القامة كعالمة أساسية.
يتظاهر بالوهن والضعف العضلي
• لدى الكهل: فإن عوز هرمون النمو هو األول حدوثاً
وزيادة كتلة النسيج الشحمي.
• عوز الهرمون الحاث للكظر ACTH: يعطي مظاهر عوز الكورتيزول كالوهن وهبوط 
الضغط السيما االنتصابي ونقص صوديوم الدم وضعف المناعة، نقص شهية مع غثيان 
ونقص وزن، زوال التصبغات الجلدية، نقص سكر الدم.
• عوز الهرمون الحاث للدرق: يؤدي إلى قصور درق: الوهن وعدم تحمل البرودة، امساك، 
بطء نظم القلب، بطاءة حركية، الوذمة المخاطية هنا نادرة.
• عوز البروالكتين: يتظاهر في متالزمة شيهان بعدم القدرة على االرضاع.
• إن قصور النخامى الشامل وغير المعالج لفترة طويلة ستنتهي بالسبات والموت.
األسباب:
على مستوى الوطاء: على مستوى النخامى:
 غياب خلقيي ييي النوييات المفيرزة للي GnRH غالبيا 
يتراييييغ ببيييياب الفيييص الشيييمي )متالزمييية كالميييان 
دوموزييه (
)Kallmann–De Morsier(
 الورم القحفي البلعومي Craniopharyngoma.
 رضوض الرأس.
.Sarcoidosis الساركوئيد 
 داء الخاليا الناسجة x – Histocytosis.
 االنتقاالت الورمية.
 أورام النخامى.
 الجراحة.
.Radiotherapy التشعيع 
 رضوض الرأس.
 النخير )Sheehan's syndrome شييهان متالزمة 
التالي للوالدة(.
 داء الصباغ الدموي Haemochromatosis.
 آفة مناعية ذاتية
 السرج التركي الفارغ
 السكتة النخامية.
 
مخبريا:
• الشوارد: نقص الصوديوم )بسبب قصور قشر الكظر(، ال يشاهد ضياع باألمالح وال 
اضطراب بالبوتاسيوم ألن افراز األلدوستيرون موجود وهي تحت سيطرة جملة الرينين 
أنجيوتنسين.
• فقر دم ناقص أو طبيعي أو كبير الكريات.
• نقص سكر الدم الصيامي )بسبب نقص الكورتيزول وهرمون النمو(.
• إن معايرة الهرمونات النخامية والمحيطية ) كهرمون الدرق، والكورتيزول، 
والتستوستيرون، واالستروديول ( مهمة للتشخيص.
• وتفيد اختبارات التحريض في تأكيد السبب المركزي للعوز، كما تفيد في تمييز السبب 
النخامي عن السبب الوطائي.
التدبير والعالج:
دائما يبدأ بتعويض الكورتيزول ثم الهرمونات الدرقية يالهرمونات الجنسية.
• الكورتيزول: الهيدروكورتيزون: الجرعة هي بين 15 ـ 30 ملغ/اليوم ويفضل أن يعطى 
بعد الطعام والثلث الثالث بعد الظهر
ثلثاها صباحا . ً
• الهرمون الدرقي: الثيروكسين: الجرعة بين 100 ـ 150 مكغ / يوم تعطى على الريق.
• الهرمونات الجنسية: لدى الذكور: يعطى التستوستيرون المديد بشكل حقنة عضلية بجرعة 
أو كل 3 أسابيع.
250 ملغ في شهرياً
• لدى اإلناث تستخدم المركبات الحاوية على األستروجين والبروجسترون.
• أما لدى الراغبين باإلنجاب فتعطى حاثات المناسل النخامية بشكل حقن عضلية أو يمكن 
استخدام العامل المطلق لحاثات المناسل GnRH لتحريض اإلباضة.
• بالنسبة للقزامة النخامية الناجمة عن عوز هرمون النمو فإن هرمون النمو يعطى بشكل 
حقن تحت الجلد على مدى عام أو عامين حسب االستجابة.
متالزمة ) كالمان دومورزييه ( )Morsier De – Kallmann)
لعوز الحاثات القندية المعزول.
• السبب األكثر شيوعاً
• هو عوز حاثات األقناد Gonadotrophins المترافق بفقد أو ضعف حاسة الشم 
 ،Anosmia
• آفة خلقية صبغية مرتبطة بالصبغي x، 
مي.
• تؤدي لغياب الخاليا الوطائية المفرزة للـ GnRH وغياب الفص الش ّ
• وقد تترافق بتشوهات أخرى كالحنك المشقوق أو عمى األلوان.
Sheehan\`s Syndrome : : شيهان متالزمة
• هو قصور نخامي ناجم عن نخر الخاليا النخامية بسبب نقص التروية الحاد.
• يحدث هذا النخر بعد والدة نازفة بشدة مع هبوط ضغط شديد.
• المشعر األول لإلصابة هو عدم ظهور الحليب وغياب الطمث، ثم تتكامل الصورة السريرية 
لقصور النخامى الشامل إذا لم تشخص الحالة باكراً.
السكتة النخامية : Apoplexy Pituitary
• تنجم عن تشكل كتلة نزفية ضاغطة بسبب نزف صاعق في ورم نخامي.
• تتظاهر بصداع شديد ووهط مع عالمات انضغاط األعصاب القحفية المجاورة.
• قد تتراجع الحالة وقد تكون مهددة للحياة.
متالزمة السرج التركي الفارغ 
:The Empty Sella Syndrome
فيدخل السائل 
عن تشوه خلقي حيث ال يكون الحجاب الذي يغطي السرج مكتمالً
• ينجم غالباً
الدماغي الشوكي ويدفع النسيج النخامي إلى المحيط.
الحتشاء ورم نخامي أو لتداخل جراحي.
ما يكون ثانوياً
• ونادراً
• ال يترافق بأعراض قصور نخامي إال نادراً )حوالي %10 من الحاالت (.
الورم القحفي البلعومي Craniopharyngioma
• أشيع األورام الوطائية، يشاهد لدى األطفال
• وهو ورم سليم ينشأ على بقايا جنينية من جيب راتكة
• يتوضع عادة فوق السرج التركي وقد يمتد الى داخل السرج، 
ومتكيسا.ً
• يكون عادة متكلساً
يتظاهر بعالمات توضع عصبية وارتفاع توتر داخل القحف، مع أعراض عوز 
• سريرياً
مع بيلة تفهة
هرموني تشاهد في نصف الحاالت تقريبا . ً
مع الشكل الكيسي المميز بالتصوير 
• التشخيص: تكلسات بالصورة البسيطة، ويبدو واضحاً
بالرنين المغناطيسي.
الى معالجة شعاعية مكملة.
• العالج جراحي ويحتاج غالباً
األورام النخامية:
• تؤدي األورام الكبيرة الى قصور نخامي مرافق خاصة األورام غير المفرزة، أو الورم
المفرز للبروالكتين كبير الحجم.
• األدواء االرتشاحية: الحبيبومية كالساركوئيد، الهيستوسيتوز، التدرن، االفرنجي.
التهاب النخامى اللمفاوي: 
• اصابة مناعية ذاتية تحدث لدى السيدات الحوامل بالثلث الثالث من الحمل أو بعد الوالدة، 
تؤدي الى اصابة كتلية نخامية مع أعراض قصور نخامي )خاصة نقص الحاثة الكظرية 
والدرقية(.
• بالرنين المغناطيسي: ضخامة شاملة للنخامى ومتجانسة.
• عالج التهاب النخامى اللمفاوي هو الستيروئيدات.
عوز هرمون النمو المعزول: 
• عوز هرمون النمو هو سبب نادر لتأخر النمو.
• وال يفضل البدء باالستقصاءات النوعية الخاصة بهذا العوز إال بعد نفي األسباب األخرى 
لتأخر النمو
األكثر شيوعا . ً
• معايرة مستوى هرمون النمو القاعدي ال تفيد في التشخيص والبد من إجراء اختبارات 
التحريض. )اختبار التحريض بالكلونيدين clonidine وباألنسولين( أو اختبار الجهد، كما 
تفيد معايرة مستوى 1IGF( عوامل النمو الشبيهة باألنسولين، والمفرزة من الكبد بتحريض 
من هرمون النمو(.
أميل للبدانة مع تناسق في األعضاء وتأخر طفيف في العمر 
: يكون الطفل غالباً
• سريريا 
العظمي مع تطور روحي حركي طبيعي.
الدراسة المخبرية لقصور النحامى:
• إن معايرة الهرمونات المحيطية ) كهرمون الدرق، والكورتيزول، والتستوستيرون، 
واالستروديول ( مهمة للتشخيص.
• وتفيد اختبارات التحريض في تأكيد السبب المركزي للعوز، كما تفيد في تمييز السبب 
النخامي عن السبب الوطائي.
المقاربة العملية لـ قصر القامة
يتم دراسة قصر القامة اذا كانت قامة الطفل تقل عن طول القامة الوسطي بـ / 2 / ضعف 
االنحراف المعياري D .S على مخطط الطول.

دراسة قصر القامة:
• مخطط النمو chart Growth: وسيلة مهمة لتقويم نمو الطفل، ومشعر مهم لصحته العامة.
نشأ هذه المخططات بالقياس المتتابع للطول والوزن، كل ستة شهور بعد سن الثانية.
ُ
• ت
• إذا توفر مخطط نمو الطفل على مدى عدة سنوات فإن دراسته ذات قيمة تشخيصية كبيرة:
للخط البياني الطبيعي. 
• يرجح قصر القامة البنيوي إذا كان الخط البياني للطول موازياً
• إن انكسار منحنى مخطط النمو يعكس تباطؤ سرعة النمو ويدل على طارئ مرضي ال بد 
من تقصيه وتشخيصه. 
• تحري العمر العظمي: يقدر من دراسة نقاط التعظم على مستوى الرسغ والمرفق األيسر. 
• تقدير مرحلة البلوغ )وفق تصنيف Tanner). 
• أخذ طول الوالدين : لحساب طول القامة المتوقع التقريبي Approximate Expected
Future height. 
طول القامة المتوقع التقريبي 
Expected Approximate Future height 
الدراسة السريرية: 
• فحص سريري شامل واستجواب دقيق لألهل يشمل: 
• حالة الجهاز الهضمي : إسهاالت ، آالم بطنية. 
• أمراض مزمنة معروفة عند الطفل: سكري، ربو، آفة قلبية مزرقة، رثية مفصلية.
• وجود عالجات مديدة : )كالكورتيزون(. 
• التحصيل الدراسي. 
وعدد أفراد األسرة واستقرار األسرة. 
وثقافياً
• الحالة االجتماعية مادياً
• عالمات البلوغ ) لتحديد مرحلة البلوغ ( أوغياب البلوغ.
• مظهر الطفل: عدم تناسق أووجود تشوهات واضحة باألطراف أواألصابع. 
• الدراسة المخبرية المكملة لتحديد السبب والمعالجة
أسباب قصر القامة:
.1 وجود مرض مزمن معروف: سكري، ربو، آفة قلبية مزرقة، أوعالج مديد 
بالستيروئيدات القشرية، أو شذوذ صبغي )متالزمة داون(. 
.2 تأخر نمو ثانوي بسبب: مرض هضمي: كالداء الزالقي )معايرة أضداد الغليادين، أضداد 
االندوميزيوم )antibodies endomysium)، أضداد الترانس غلوتاميناز)-Anti
Crohn كرون داء أو .(transglutaminase antibodies (ATA)
أو آية كلوية : قصور كلوي، اعتالل أنابيب كلوية، أو آية تنفسية : التليف الكيسي 
.3 متالزمة تورنر syndrome Turner
• فتيات بصيغة صبغية 45 XO
• يتراوح طول المصابات حوالي 141 سم ± 6 سم. 
• العمر العظمي متأخر. 
• تترافق ب: تعدد أصابع – تباعد حلمتي ثديين – خط انزراع شعر الرأس منخفض. 
• في عمر البلوغ : غياب طمث وغياب الصفات الجنسية األنثوية. 
• التشخيص : تحري أجسام بار، تحري الصيغة الصبغية Caryotype. 
.4 تأخر النمو داخل الرحم 
)انسمام حملي، تدخين ، كحولية، سوء تغذية، حمل توأمي، آفة صبغية(. 
يلحق الوليد بأقرانه عادة بعمر السنتين
لكن %30-20 من الحاالت يبقى هناك قصر قامة.
.5 قصر القامة الوراثي: الوالدان )أو أحدهما( قصير القامة 
طول الطفل عند الوالدة كان في الحدود الدنيا الطبيعية
للعمر الزمني
العمر العظمي مطابق تقريبا . ً
.6 قصر القامة المرافق لتأخر البلوغ: 
غالبا توجد قصة عائلية لتأخر بلوغ فيزيولوجي مع طول نهائي طبيعي ً
يالحظ تباطؤ سرعة النمو بعد سن 8 سنوات 
يكون العمر العظمي عند المراجعة أقل من العمر الزمني. 
عاما بلوغ. ً يفضل انتظار إتمام الطفل سن الـ 16 إذا تم نفي األسباب المرضية لتأخر ال
.7 األمراض العظمية البنيوية: )نقص تصنع الغضاريف – سوء تصنع المشاشات(
يجب التفكير بها عندما نالحظ عدم تناسق بين الجذع واألطراف. 
. قصر القامة بسبب غدي صماوي ) هرموني ( 
8
تعتبر األسباب الغدية الصماوية من أقل أسباب قصر القامة ،
شيوعا لكن التشخيص المبكرلهذه ً
األسباب يسمح بعالج ناجح ونتائج ممتازة .
• قصور الدرق المحيطي يتظاهر بـ : 
• تباطؤ سرعة النمو. 
• تأخر عمر عظمي. 
• تأخر دراسي.
• بطء حركي ووهن. 
• ميل لإلمساك وعدم تحمل البرد. 
: ارتفاع TSH وانخفاض 4T و 3T . 
• مخبريا 
عوز هرمون النمو :
• تباطؤ سرعة النمو 
• تأخر في العمر العظمي
• معدل ذكاء طبيعي . 
• الصورة السريرية النموذجية )نادرة جداً(: جبهة بارزة، انخفاض جذر األنف، ذقن حاد، 
تراكم شحوم مركزي )على مستوى البطن(، أطراف نحيلة. 
• يترافق بنوب نقص سكر دم . 
• التشخيص المخبري: ال قيمة تشخيصية لمعايرة GH القاعدي . 
• تجرى اختبارات التحريض ويفضل عادة إجراء نوعين من اختبارات التحريض لتأكيد 
التشخيص. 
• أهم أسباب عوز GH: 
• خلقية : وراثية، تشوهات في تصنع النخامى أو الوطاء . 
• مكتسبة : الورم القحفي البلعومي، التشعيع، رضوض الرأس، داء الخاليا الناسجة
 . Hishiocytose
• مجهول السبب .
• عالج عوز هرمون النمو:
• يعطى هرمون النمو حقن تحت الجلد بشكل يومي.
• أسباب نادرة لقصر القامة :
• كوشينغ طفلي. 
• فرط األلدوستيرونية.
• قصور الدريقات. 
`