export const lecture10 = `
األمراض الغدية القندية
الخصيتين Testis:
ووظيفياً قطاعان:
• البنية الوظيفية: يتميز في الخصية تشريحياً
• األنابيب المنوية التي تقوم بإنتاج النطاف
• والنسيج الخاللي الدي يقوم بإنتاج الهرمونات الذكرية )التستوستيرن(.
• األنبوب المنوي: يتشكل من غشاء قاعدي تحيط به خاليا عضلية ملساء وترتكز عليه من 
الداخل خاليا سيرتولي Cells Sertoli والظهارة اإلنتاشية Epithelium Germinal.
• دور خاليا سيرتولي هام في عملية تشكل النطاف: 
❖تؤمن عمليات التبادل االستقالبي بين داخل وخارج األنبوب المنوي للعناصر المغذية والضرورية 
لتطوير الخاليا المنتشة.
❖كما تساهم في تنظيم المحور المهادي النخامي الخصيوي بإفرازها هرمونين بروتينيين هما 
األنهيبين Inhibin واألكتيفين : Activin حيث يؤدي ارتفاع األنهيبين إلى تثبيط إفراز الـ H.S.F،
ارتفاع األكتيفين إلى تحريض إفرازه. 
• بوجود خاليا سيرتولي سليمة وبسالمة المحور النخامي الخصيوي فإن الخاليا األصلية االنتاشية
تتطور الى نطاف ناضجة Spermotozoid ويحتاج تجدد هذه النطاف إلى حوالي 64 يوما .
• النسيج الخاللي الخصيوي: النسيج الخاللي بين األنابيب المنوية يحوي خاليا ليديغ Cells Leydig
الغدية الصماوية المفرزة للتستوسترون الذي يخضع إفرازه للـ LH النخامي.
التستوسترون:
• هو األندروجين الرئيسي لدى اإلنسان ومصدره األساسي هو الخصيتان )90 ـ %95 من 
التستوسترون الجائل في الدم(، أما الباقي فمصدره التحول المحيطي لألندروجينات الكظرية.
بغلوبيولين نوعي هو G.B.Te ويبقى منه جزء حر )%5( هو 
• يجول التستوسترون في الدم مرتبطاً
الذي يدخل الخاليا الهدفية.
• في الخاليا الهدفية يتحد التستوسترون الحر بالمستقبل النوعي، ليقوم بتأثيراته البيولوجية على 
بعض النسج مثل العضالت
• بينما يحتاج للتحول إلى دي هيدروتستوستيرن T.H.D ليصبح فعاالً في بعض النسج األخرى مثل 
)البربخ والحويصالت المنوية والبروستات والجلد والغدد العرقية(. 
• األنظيم المسؤول عن هذا التفعيل هو 5 ألفا المرجع Reductase  - .5
• في بعض النسج يتحول التستوسترون إلى إستراديول بفعل األنظيمات المعطرة Aromatases، 
وهذا ما ثبت على مستوى النخامى والجهاز العصبي والبروستات.
التأثيرات البيولوجية للتستوسترون:
• في مرحلة الحياة الجنينية:
• يؤثر التستوسترون على تمايز األعضاء الجنسية الداخلية والخارجية لتأخذ الشكل الذكري، 
غياب التستوسترون في هذه المرحلة يؤدي إلى أعضاء جنسية محيرة
• تدعى هذه الحالة خنوثة كاذبة Hermaphrodisme Pseudo ألن الجنس الجيني XY 46
في حين أن الجنس الظاهري محير أو أنثوي.
• في مرحلة البلوغ: 
❖ التستوسترون هو المسؤول عن ظهور الصفات الجنسية الذكرية الثانوية:
• نمو العضالت، خشونة الصوت، ظهور أشعار الجسد والذقن، تكامل األعضاء التناسلية 
الداخلية )بروستات، حويصالت منوية(، والخارجية ) القضيب وكبر حجم الخصيتين 
وتصبغ الصفن(.
❖ يساعد التستوسترون على النمو الطولي في هذه المرحلة العمرية
ارتفاع التستوستيرون يؤدي الى نمو سريع وكبير نسبة لمرحلة ما قبل البلوغ )قفزة البلوغ(، 
كما يسرع انغالق المشاشات في العظام الطويلة وبالتالي يؤدي الى توقف النمو
)لذا فإن إعطاء التستوسترون دون مراقبة عمر العظم سيؤدي إلى تسريع النمو لكن المحصلة 
ستكون قصر قامة بسبب سرعة انغالق المشاشات(.
• لدى الكهل: 
• إن المحافظة على الصفات الجنسية الذكرية لدى الكهل يحتاج لمستوى طبيعي من 
التستوسترون في الدم. 
• انخفاض مستوى هذا الهرمون ال يؤدي إلى تراجع واضح في هذه الصفات، لكن يشكو 
المريض من الوهن العضلي، والضعف الجنسي وتراجع الرغبة الجنسية واالكتئاب.
للتستوسترون وظائف جهازية مهمة:
❖تحريض إنتاج الكريات الحمر والهيموغلوبين.
❖ التستوسترون هرمون باني للنسج حيث ينشط تركيب البروتينات ويزيد اختزان 
الغليكوجين الكبدي.
❖ يساهم التستوسترون في التوزع الذكري للشحوم حيث يقللها على مستوى الوركين 
ويزيدها على مستوى البطن.
❖التستوسترون يزيد الميول العدوانية وروح المبادرة لدى الذكور.
❖التستوسترون ضروري لعملية االنتصاب، ولتطور الخاليا االنتاشية األولية إلى نطاف.
تنظيم المحور الوطائي النخامي الخصيوي
Hypothalams Pituitary Testicular Axis
• تشرف النخامى على تنظيم إنتاج النطاف والهرمون الذكري من الخصيتين وذلك بواسطة 
هرمونين هما LH و FSH، واللذان يخضعان إلشراف الوطاء العصبي بواسطة الهرمون 
المطلق للحاثات النخامية GnRH.
• يرتبط الـ LH بالتستوسترون بعالقة تلقيم راجع سلبي 
• )أي ارتفاع التستوسترون يثبط إفراز الـ LHوبالعكس(. 
الرتفاع مستوى LH
• Tdقصور الخصية المحيطي يكون نقص مستوى التستوسترون مرافقاً
لنقص LH.
• في قصور الخصية المركزي يكون نقص مستوى التستوسترون مرافقاً
• يرتبط الـ FSH بعالقة تلقيم راجع سلبي مع Inhibine المفرزمن خاليا سرتولي، 
فوجود ارتفاع واضح في FSH مع انعدام نطاف يعني أن اإلصابة )داخل األنابيب 
المنوية(.
• ثبت وجود مستقبالت للبروالكتين على مستوى األنابيب المنوية والدماغ، وإن ارتفاع هذا 
الهرمون يؤدي إلى قلة النطاف وإلى تراجع الميل الجنسي.
مواصفات السائل المنوي المخصب:
• الحجم < 1,5مل
• كثافة النطاف 250-15 مليون/مل
• تعداد النطاف الكلي: < 40 مليون بكامل العينة.
• التظاهرات الشكلية للنطاف: <%30 نطاف طبيعية الشكل.
• حركة النطاف ≥ %50 مع حركة جيدة
• عدد الكريات البيض > واحد مليون بالملليتر.
• الفركتوز ≥ 13 ميكرومول/ كامل السائل المقذوف.
• الفركتوز مشعر للحويصالت المنوية.
الى
ً
يصنف السائل المنوي سريريا :
• سائل منوي طبيعي Normozoospermia: هو السائل الذي تتطبق عليه مواصفات السائل 
الطبيعي.
• السائل قليل النطاف Oligozoospermia: عدد النطاف أقل من 20 مليون/مل.
• السائل المنوي واهن النطاف zoospermia-Astheno: النطاف المتحركة أقل من .%50
• السائل المنوي مشوه النطاف Teratozoospermia: النطاف طبيعية الشكل > .%30
• غياب النطاف Azoospermia.
• غياب السائل المنوي Aspermia.
قصور األقناد:
• يعني نقص مستوى التستوسترون في الدم، تختلف األعراض والعالمات السريرية حسب العمر الذي 
حدث فيه.
• ففي الحياة الجنينية: نقص التستوستيون يؤدي الى أعضاء تناسلية محيرة )خنوثة كاذبة ذكرية( وهي 
تختلف في شدتها من مظهر أعضاء تناسلية أنثوية شبه تامة إلى إحليل تحتي فقط.
• قصور المناسل في مرحلة البلوغ: يؤدي عوز التستوسترون في مرحلة البلوغ إلى عدم ظهور 
الصفات الجنسية الذكرية الثانوية، تبقى األعضاء الجنسية طفلية وتغيب أشعار الجسد الذكرية )فقط 
أشعار اإلبطين والعانة يمكن أن تظهر بتأثير األندروجينات الكظرية(.
• يشكو المصاب من قصر القامة في البدء )لعدم حدوث قفزة نمو البلوغ(. 
• ولكن إذا استمر القصور فإن المريض يشكو من الطول المفرط )عملقة( لعدم انغالق المشاشات
واستمرارالنموالطولي.
• قصور المناسل بعد البلوغ: إذا حدث قصور الخصية بعد البلوغ، فإن تظاهراته السريرية تكون خفية، 
فيشكو المريض من
إال إذا كان القصور شديدا الوهن وضعف االنتصاب ونقص الرغبة الجنسية وقد ً
هبات ساخنة واكتئاب.
يشكو من آالم عظمية وعضلية، وأحيانا 
نقص الخصوبة Hypofertility:
• هو عدم حدوث حمل لدى زوجين يعيشان معا لمدة أكثر من سنة حياة زوجية طبيعية.
• تصنف أسباب نقص الخصوبة عند الذكر حسب مستوى االصابة الى:
-1 أسباب وطائية نخامية.
-2 أسباب قندية بدئية.
-3 اضطراب بنقل النطاف. 
• تبدأ دراسة نقص الخصوبة عند الذكر بفحص السائل المنوي.
)GnRH; LH and FSH deficiency(النخامية الوطائية االضطرابات
• اآلفات الخلقية: - متالزمة كالمان، الهيموكروماتوز،
Prader-Willi syndrome, Laurence-Moon-Beidl syndrome الجينية االضطرابات
• االضطرابات المكتسبة: األورام الوطائية والنخامية، األدواء االرتشاحية )الساركوئيد، التدرن، 
األخماج الفطرية(.
• الرضوض: بعد الجراحة، التشعيع.
• االضطرابات الوعائية: االحتشاءات، أمهات الدم.
• األسباب الهرمونية: فرط البروالكتين، زيادة الكورتيزول، زيادة األستروجين.
• األدوية: المورفينات واألدوية النفسية، شادات أو حاصرات GnRH.
• االضطرابات الجهازية: األمراض المزمنة، البدانة، العوز الغذائي.
اآلفات القندية البدئية disorders gonadal Primary
• االضطرابات الخلقية: 
 ،Cryptorchidism الهاجرة الخصية ،Klinefelter's syndrome (XXY) كالينفلتر متالزمة
الدوالي، عدم الحساسية لألندروجين.
• االضطرابات المكتسبة: االنتانات الفيروسية )النكاف، االيكوفيروس(، االصابات الحبيبومية 
)التدرن(، التهاب الخصية والبربخ )الكالميديا، السيالن البني(.
• األدوية: الكحول، مضادات األندروجين، الكيتوكونازول، السبيرينوالكتون(
• التشعيع.
• الترفع الحروري.
• الرضوض.
• األمراض الجهازية: القصور الكلوي، التشمع الكبدي، السرطان، فقر الدم المنجلي، التهابات 
األوعية(.
• اضطراب نقل النطاف: خلل في البربخ )دوائي ، انتاني(، اضطراب بالقذف. 
متالزمة كالينفلتر
Klinefelter Syndrome
• هذه المتالزمة هي السبب األكثر شيوعا لقصور األقناد البدئي لدى الذكور، بنسبة حدوث 1/1000 من الذكور. 
• سببها شذوذ صبغي خلقي يؤدي الى صبغي X اضافي لدى الذكر، تكون الصيغة الصغية 47 XXY في %80 من 
الحاالت، أوتكون موزاييكية XY 46 47/ XXY ، وهناك حاالت نادرة فيها ثالثة صبغيات X أو أكثر.
• الصورة السريرية:
• قبل البلوغ: تقتصر العالمات على صغر حجم الخصيتين، وطول الساقين المفرط بالنسبة للجذع وقد يبدي بعض 
األطفال صعوبة في التكلم واكتساب اللغة.
الى ما بعد البلوغ، حيث تبقى الخصيتان صغيرتين وقاسيتين، ويكون ظهور الصفات الجنسية 
• يتأخرالتشخيص غالباً
الذكرية غير مكتمل )أشعارعانة قليلة وذات توزع أنثوي(
• طول الطرفين السفليين غير متناسب مع طول الجذع، وتوزع شحمي أنثوي )على الوركين بدل الجذع(، تثدي ثنائي 
الجانب في %50 من الحاالت.
• يكون معدل الذكاء )IQ )لدى أغلب المصابين منخفضا.ً
• يوجد استعداد لدى المصابين بهذه المتالزمة لإلصابة بأورام في النسيج العصبي والغدي.
• يشكو مريض كالينفلتر من الوهن والضعف الجنسي واآلالم العظمية ولديه فقر دم ناقص الصباغ.
التشخيص:
• ارتفاع FSH: يعكس إصابة خاليا سرتولي والخاليا المنتشة في األنبوب المنوي.
وذلك حسب درجة االنخفاض في مستوى 
• LH : في الحدود العليا الطبيعية أومرتفع قليالً
التستسترون الذي قد يصل إلى .%80
• السائل المنوي عديم النطاف Azoospermia.
.Hyalinizing Fibrosis
زجاجياً
• الفحص النسيجي لخزعة الخصية يكشف تليفاً
• يتم تأكيد التشخيص بدراسة الصيغة الصبغية Karyotype، وفي الحاالت الموزاييكية يجب 
دراسة الصيغة في أكثر من ساللة خلوية )كالجلد والخصية(.
• يمكن لدراسة أجسام بار في مخاطية الفم أن تؤكد التشخيص حيث تكون إيجابية في أكثر من 
%60 من الخاليا )في الحاالت النموذجية(. 
• التدبير:
• مريض كالينفلتر عقيم وال عالج لعقمه.
• تعطى حقن التستوسترون Enanthate testosterone 250 ملغ /شهر، في حال عوز 
التستوستيرون، تحسن الحالة العامة للمريض وتؤمن له حياة جنسية طبيعية وتحسن مظهره 
الذكوري.
اختفاء الخصية أحادي وثنائي الجانب )الخصية الهاجرة(:
• عدم وجود الخصية في الصفن أحادي أو ثنائي الجاني يشاهد لدى 1 – 2 % من األطفال.
• توجد الخصية الهاجرة في القناة المغبنية أو البطن، يتم تحديد مكانها بالتصوير باألمواج فوق الصوتية.
• في بعض الحاالت فإن الخصية تكون غير ثابتة حيث توجد تارة في الصفن وتارة في القناة المغبنية )تسمى 
الخصية النطاطة(.
أو جراحياً
• إن بقاء الخصية خارج الصفن يعرض لالستحالة السرطانية أو للضمور ويجب إنزالها إما دوائياً
مع التثبيت.
• التدبير:
• دوائيا:ً يتم بحقن 500 وحدة دولية من حاثات المناسل المشيمية HCG كل أسبوع للطفل في عمر سنتين. 
أما في عمر بين 2 ـ 6 سنوات فيمكن زيادة الجرعة إلى 1000 وحدة في األسبوع )تعطى على دفعتين(.
• يمكن استخدام الهرمون الوطائي المطلق للـ LH أي GnRH المحضر بشكل إرذاذ أنفي )مثل Superfact
مرات يوميا . ً Nasal )بجرعة 200 مكغ في كل منخر 3 لمدة أربع أسابيع
ُلجأ للتدخل الجراحي.
• في حالة عدم االستجابة للعالج الدوائي ي
التثدي
Gynecomastia
• التثدي: تكاثر سليم في النسيج الغدي في الثدي لدى الذكر، يحدث بسبب زيادة فعالية 
األستروجين بالنسبة لألندروجين.
• يوجد حاالت من التثدي فيزيولوجية: لدى الوليد، المرافق للبلوغ والمتراجع بعده، التثدي 
الذي يظهر لدى كسب الوزن السريع السيما بعد حالة دنف، وتثدي المسنين.
بسبب نقص األندروجين، أورام الخصية، فرط نشاط الدرق، قصور الكلية 
• ويكون مرضياً
المزمن.
• حوالي %50 من حاالت التثدي لدى البالغين ناجمة عن استمرار التثدي المرافق للبلوغ، 
أو دوائي المنشأ، في حين %25 من حاالت التثدي تبقى مجهولة السبب.
• يجب تمييز التثدي الحقيقي عن التثدي الكاذب وهو زيادة النسيج الشحمي دون تكاثر غدي، 
كما يجب تمييزه عن سرطان الثدي النادر الحدوث لدى الذكور.
• التثدي حديث الظهور >6 أشهر لدى المراهقين يتراجع عادة عفويا.ً
• العنصر األهم في تدبير التثدي هو مدة ظهوره، حيث أظهرت الدراسة النسيجية أن التبدالت 
الغدية هي نفسها مهما كان سبب التثدي، وأن شدة االصابة تعتمد على شدة التحريض 
ومدته:
• في األشهر الستة األولى تبدي الدراسة النسيجية فرط تصنع لألقنية مع التهاب حول األقنية، 
وهنا تكون األعراض واضحة )ألم أو ازعاج بالثدي( وتكون قابلة للمعالجة.
• مع استمرار الحالة يتطور تليف مغ غياب التبدالت االلتهابية )بعد 12 شهر وأكثر(.
أسباب التثدي: 
• تثدي بسبب غدي صماوي: متالزمة كالينفلتر، متالزمة كالمان دو مورزييه، فرط 
البروالكتين، غياب الخصية الخلقي، استئصال الخصية.
• األورام المفرزة للهرمونات: أورام الخصية الخبيثة، أورام قشر الكظر، أورام الرئة أو الكبد 
أو الكلية المفرزة لـ HCG
• أمراض جهازية: آفات كبدية أو كلوية مزمنة، سوء التغذية الشديد.
• أسباب دوائية: أمفيتامينات، مضادات األورام، حاصرات الكالسيوم، سميتيدين، ديازبام، 
األستروجينات، الديجوكسين، سبيرونوالكتون.
• كل حالة تثدي تستدعي إجراء معايرة للتستوسترون وحاثات األقناد النخامية.
• التدبير: في حال كشف السبب فإن المعالجة هي بإزالة السبب إن أمكن.
• التثدي األساسي أو غير المرضي يمكن تجريب األندروجينات الموضعية الفعالة مثل 
ديهيدروتستوسترون DHT والمحضر بشكل هالم Gel جلدي.
• الجراحة: في التثدي الشديد المزعج للمريض والمستمر ألكثر من ستة أشهر.
البلوغ المبكر:
• هو بدء ظهور الصفات الجنسية الثانوية قبل عمر 8 سنوات لدى االناث و9 سنوات لدى الذكور.
• تصنيف البلوغ المبكر:
-1 البلوغ المبكر المعتمد على حاثات األقناد )المركزي أو الحقيقي(: ينتج عن نضوج المحور الوطائي 
النخامي القندي المبكر، ويكون مجهول السبب أو أساسي في أكثر من %80 من الحاالت.
-2 البلوغ المبكر غير المعتمد على حاثات األقناد )المحيطي أو الكاذب(: ينتج عن افراز الهرمونات 
الجنسية )األستروجين أو األندروجين( من األقناد أو الكظرين، أو عن مصدر خارجي للهرمونات، أو 
انتاج هاجر لحاثات األقناد من ورم كالورم المفرز لل hCG ، هذا البلوغ قد يكون موافق للجنس 
الحقيقي أو غير موافق )كظهور االسترجال لدى الفتيات و مظاهر أنثوية لدى الذكور(.
-3 البلوغ المبكر غير التام: هو تطور الثديين المعزول لدى الفتيات thelarche premature أو 
تطور الصفات الجنسية المتعلقة بالهرمونات المعزول لدى الذكور كأشعار اإلبطين أو أشعار العانة ، 
العد، وتنتج هذه الصفات لدى الجنسين من الهرمونات الجنسية الكظرية adrenarche premature .
• يحدث البلوغ المبكر لدى اإلناث بنسبة أكبر منه لدى الذكور )حوالي 2/1 تقريباً(.
• أما األسباب المرضية فتتوزع على منطقة الوطاء والنخامى والغدة الصنوبرية وعلى 
مستوى قشر الكظر )كاألورام وفرط التنسج( وعلى مستوى الخصية والمبيضين
)كاألورام(.
• لوحظ أن قصور الدرقية في مرحلة الطفولة قد يحرض البلوغ لدى اإلناث.
• التدبير: مرتبط بالسبب، في حال البلوغ المبكر األساسي تكون المعالجة بشادات GnRH.
`