export const lecture3 = `
البدانـــة
Obesity
• تنتج البدانة عن عدم التوازن بين: 
بسبب زيادة تناول الطعام، وبين 
• الوارد الحروري الذي يكون زائداً
بسبب نقص النشاط الفي
صرف الطاقة الذي يكون محدودا زيائي. ً
• يجب التمييز بين بدانة منذ الطفولة )وفيها يكون حجم وعدد الخاليا 
ً
الشحمية كبيرا(.
دون
• والبدانة المتأخرة بعد البلوغ التي تكون فيها حجم الخاليا كبيراً
عددها.
• البدانة ذات النمط األنثوي :(Obesity Gynoid )وهي البدانة التي 
تتظاهر بتراكم النسيج الشحمي على مستوى الوركين.
• البدانة ذات النمط الذكري :(obesity Android )وتتركز فيها 
الشحوم على البطن والجذع.
تشاهد االختالطات االستقالبية الوعائية في البدانة الذكرية أكثر منها 
في األنثوية.
أسباب البدانة 
-1 زيادة الوارد الغذائي.
-2 نقص الحركة والجهد العضلي.
-3 االستعداد الوراثي )بنيوي(.
تترافق البدانة فيها بتشوهات أخرى:
-4 آفات صبغية: غالباً
متالزمة لورنس مون بيدل :Beidle Moon Laurence بدانة، التهاب شبكية 
قصور كلوي. 
صباغي، قصور أقناد، تعدد أصابع، تأخر عقلي، وأحياناً
متالزمة Willi Prader برادرويلي: بدانة ناجمة عن جوع مستمر، اضطراب بالتعلم، 
تأخر نمو.
-5 أسباب غدية: قصور الدرق، كوشينغ ، زيادة األنسولين كما في الورم المفرز 
لألنسولين، وعند بداية معالجة الداء السكري باألنسولين، والمبيض متعدد الكيسات.
-6 آفات تحت المهاد: رضوض أو أورام ، تؤدي لتخريب مراكز االحساس بالشبع.
-7 أسباب نفسية.
يوجد بعض الببتيدات التي تؤثر في االحساس بالجوع أو الشبع، وبصرف 
الطاقة والتنظيم الحروري في الجسم:
• بعضها يفرز من الخاليا الدهنية كمادة اللبتين Leptin التي تفرز من 
النسيج الشحمي ولها تأثير وطائي مثبط للشهية، وغيابه أو غياب 
مستقبالته تؤدي إلى بدانة شديدة..
• بعضها يفرز من منطقة الوطاء: كالببتيد العصبي y( -neuro
y peptide ) الذي يزيد االحساس بالجوع، 
• melanocortine Alpha الذي يزيد االحساس بالشبع أو يثبط الشهية.
• وبعضها يفرز من األنبوب الهضمي: كالكولسيستوكينين، الببتيد yy، 
التي تزيد االحساس بالشبع، وGhreline الذي يزيد االحساس بالجوع.
• تبقى زيادة الوارد الغذائي ونقص الجهد الفيزيائي السبب في أكثر 
من)%90( من حاالت البدانة.

قد تكون البدانة وراثية المنشأ وعندها تكون متعددة
الجينات.
وتتميز البدانة الوراثية بأنها عائلية ومرضية،
وتكون عادة في الجينات المسؤولة عن تشكل الليبتين، أو 
مستقبالته، أو مستقبالت الميالنوكورتين.
• البدانة هي زيادة نسبة النسيج الشحمي عن)%25( من 
وزن الجسم لدى الذكور وعن )%30( لدى اإلناث.
• مشعر كتلة الجسم :Index Mass Body
يتم تصنيف البدانة بناء على عالقة الطول بالوزن، 
المشعر المعتمد لحساب الوزن المثالي هو مشعر كتلة الجسم 
ويحسب كما يلي: الوزن )كغ(/ مربع الطول )م2( 

يتم تقدير نوع البدانة بحساب محيط الخصر/ محيط الورك 
بالسنتيمتر ويسمى مشعر الخصر الورك.
يتم قياس محيط الخصر في منتصف المسافة بين العرف 
الحرقفي العلوي وحافة القفص الصدري السفلية على الخط 
االبطي المتوسط.
قياس محيط الورك يتم على مستوى ثلث المسافة من الشوك 
الحرقفي العلوي و الرضفة.
في البدانة الجذعية يكون مشعر الخصر الورك < ،0.08 بينما 
يكون > 0.08 في البدانة الوركية.
• قياس محيط الخصر:
• تترافق زيادة محيط الخصر مع خطورة عالية اذا كان محيط 
الخصر<102 سم لدى الذكور ، و<88سم لدى اإلناث.
• حيث تترافق زيادة محيط الخصر مع زيادة نسبة:
• تطور الداء السكري،
• يزيد من نسبة األمراض القلبية الوعائية، 
• االحتشاء الدماغي، 
• األمراض الكلوية،
• الخباثات.



اختالطات البدانة
يؤدي إلى التهاب 
ميكانيكياً
• مفصلية: تمثل زيادة الوزن عامالً
المفاصل التنكسي ال سيما على مستوى الركبتين والقدمين، 
والمفصل الوركي الحرقفي.
• استقالبية: خاصة البدانة الجذعية )البدانة المذكرة(، حيث تترافق 
مع الداء السكري نمط ،2 ارتفاع شحوم الدم الثالثية ونقص 
HDL، وارتفاع حمض البول.
• تنفسية: يشكو البدين من الزلة التنفسية والخفقان، الشخير، 
ومتالزمة انقطاع التنفس أثناء النوم وتحدث بنسبة تصل الى 
.%40
• قلبية وعائية: الزلة التنفسية، خناق الصدر، ارتفاع التوتر 
الشرياني، قصور قلب أيسر، قصور وريدي وخثارات وريدية.
• هضمية: القلس المعدي المريئي، تزداد نسبة الحصيات المرارية، 
التشحم الكبدي كما تساهم في حدوث التشمع الكبدي وارتفاع .GT-δ
 • اإلنتانات الفطرية في الثنيات.
• االضطرابات الهرمونية: تترافق البدانة مع عسر وظيفة المبيض 
)المبيض متعدد الكيسات(، زيادة االفراز االستروجيني من الخاليا 
البدينة، زيادة االندروجين لدى االناث، قصور قندي لدى الذكور في 
البدانة الشديدة.
• الخباثات: تزداد نسبة سرطان البروستات والكولون والمستقيم لدى 
الذكور البدينين، كما تزداد نسبة سرطان بطانة الرحم وعنق الرحم 
والمبيض، وسرطان الثدي بعد سن الضهي لدى السيدات.
• صعوبة التدبير السريري: صعوبة اجراء االستقصاءات الشعاعية كما 
أن أجهزة الطبقي المحوري والرنين المغناطيسي ال تتحمل األوزان فوق 
160كغ.

تدبير البدانة
ً /أو وجود أمراض ناجمة عنها نفي سبب مرضي للبدانة و
يجب أوال
)الداء السكري، فرط شحوم الدم، االعتالالت الغدية كالمبيض 
متعدد الكيسات، قصور الدرق وفرط كورتيزول الدم(، ومعالجته 
إن وجد.
يعتمد نجاح المعالجة على:
 -1 رغبة المريض.
 -2 العوامل االجتماعية المحيطة به.
 -3 العوامل النفسية.
نتائج المعالجة: جيدة على المدى القريب، مخيبة لآلمال على المدى 
البعيد، نسبة الفشل %50 من الحاالت.
تكون المعالجة ناجحة بنسبة أكبر لدى:
صغار السن، واذا كانت زيادة الوزن معتدلة الشدة، وفي حال وجود 
اضطراب واضح بالنظام الغذائي األساسي أي غني بالحريرات وغير 
متوازن.
يجب تخفيض الوارد الغذائي اليومي وزيادة صرف الطاقة، كي تبدأ 
العضوية استهالك مخزونها من الشحوم.
ولزيادة صرف الطاقة يجب على المريض زيادة الجهد الفيزيائي 
بممارسة الرياضة.
المواد الغذائية التي يجب االبتعاد عنها: -1 المشروبات السكرية والكحولية.
 -2 السكر البسيط.
 -3 الدهون المشبعة.
 -4 اللحوم واألجبان كاملة الدسم.
المواد الغذائية المفضلة مع االنتباه للكمية:
• البروتينات الحيوانية : اللحوم قليلة الدهون، واألسماك قليلة الدهون. 
• األلياف والكربوهيدرات: كالخضار والفواكه الطازجة.
يجب التذكير أن كل الزيوت ومهما كانت تحتوي من حموض دسمة عديدة الال اشباع لها 
نفس الطاقة الحرورية )9 كالوري/غ(.
نلجأ للمعالجة الجراحية في حال
بدانة شديدة BMI>،40 وبعد فشل المعالجة 
المحافظة..
أو BMI>35 في حال وجود خطورة استقالبية
كداء سكري شديد، انقطاع النفس أئناء النوم، 
اضطرابات مفصلية.
المتالزمة االستقالبية
Metabolic Syndrome X
-1وجود مقاومة لألنسولين مع فرط سكر دم سواء كان سكري صريح أم 
ال.
-2البدانة وخاصة البدانة الجذعية )المذكرة( أي محيط الخصر <102سم 
لدى الذكور، و <88سم لدى االناث. 
-3فرط التوتر الشرياني <130/85 مم ز.
-4فرط شحوم الدم الثالثية ≤ 150 مغ/دل.
5 ـ نقص chol HDL <40مغ/دل لدى الذكور، و>50 مغ/دل لدى االناث.
و يضاف لها البيلة البروتينية المجهرية .
يقال بوجود المتالزمة االستقالبية بوجود)3 من أصل 5( من األمور 
السابقة. 
تترافق هذه المتالزمة مع خطورة قلبية وعائية عالية.
قد يرتفع البروتين االرتكاسي C( CRP )وارتفاعه يدل على 
توقع االصابة القلبية الوعائية االكليلية، كما أنه عالمة لحدوث 
تشحم الكبد غير الكحولي والناجم هنا عن اضطراب استقالب 
الشحوم والسكريات.
معظم المرضى في هذه المتالزمة هم كبار السن، بدينون، 
خاملون فيزيائياً.
عالج المتالزمة االستقالبية:
خافضات الشحوم والكوليسترول.
.(Captopril)
خافضات الضغط الشرياني وخاصة CEA مثالً
خافضات السكر الفموية)خاصة مجموعة البيغوانيد(.
نقص الوزن
Weight Loss
ينتج نقص الوزن عن نقص كمية الطاقة الواردة أو زيادة كمية 
الطاقة المستهلكة، ويصنف الى نقص وزن برغبة المريض 
أو بدون رغبته.
على
نقص الوزن المتطور دون رغبة المريض يدل غالباً
مرض سريري أو اضطراب نفسي،
أما نقص الوزن المرغوب عند البدين هو عالمة جيدة، بينما 
يشير عند غير البدينين على اضطراب نفسي.
 :
• نقص الوزن الهام سريرياً
• هو نقص %5 من الوزن خالل 6 أشهر.
• نقص %10 من الوزن يستدعي دراسة الحالة والبحث عن 
األسباب.
• نقص %20 من الوزن يترافق مع سوء تغذية بروتينية 
ونقص بالعناصر الغذائية واضطراب وظائف األعضاء.
Involuntary weight loss with increased appetite 
Hyperthyroidism 
Uncontrolled diabetes mellitus 
Malabsorption syndromes 
Marked increase in physical activity 
Involuntary weight loss with decreased appetite 
Medical disorders 
 Malignancy 
 Gastrointestinal diseases (including peptic ulcer disease, malabsorption, diabetic 
enteropathy, dysphagia, inflammatory bowel disease, hepatitis) 
 Endocrine diseases (hyperthyroidism, diabetes, adrenal insufficiency) 
 Infectious diseases (HIV, viral hepatitis, tuberculosis) 
 Severe heart, lung, or kidney disease (cardiac cachexia from heart failure; renal 
failure, nephrotic sydrome, chronic glomerulonephritis) 
 Neurological diseases (stroke, dementia, dysphagia, Parkinson disease) 
 Noninfectious chronic inflammatory diseases (sarcoidosis, severe rheumatoid 
arthritis, giant cell vasculitis) 
Psychiatric disorders 
Affective disorders (depression, bipolar disorder, generalized anxiety disorder) 
Food-related delusional manifestations of other psychiatric disorders 
Drugs 
Alcohol 
Opiates 
Amphetamines and cocaine 
Drug withdrawal syndromes
Voluntary weight loss 
Drugs 
Prescription drugs used for treating obesity (rimonabant, orlistat, sibutramine, 
metformin) 
Prescription drugs occasionally abused for weight loss effects (amphetamines and 
derivatives, thyroid hormone) 
Dieting 
Anorexia nervosa and bulimia nervosa 
Chronic vigorous exercise, usually combined with dieting 
القمه العصبي 
Anorexia Nervosa
الوبائيات: 
تقدر اإلحصائيات نسبة اإلصابة بالقمه العصبي بـ )1-0.5(% 
من الفتيات المراهقات)قبل سن العشرين(. في حين أن إصابة 
ونسبة الوفيات بهذه ا
الذكور استثنائية أو نادرة جدا إلصابة ً
تتراوح بين)25-10(.%
في هذا المرض يحصل اضطراب في التقدير الذاتي لشكل 
بي
الجسم، حيث تعتبر المريضة نفسها بدينة جدا نما هي في ً
الواقع تحت الحد األدنى للوزن، مع خوف شديد من البدانة 
يؤدي الى عدم تناول الطعام، حيث تتناول ما يعادل 600ـ 
800 كالوري24/ساعة، تصل الفتاة إلى مرحلة فقدان 
الشهية.
تتميز الحالة برفض تناول الطعام االعتيادي )%50 من المريضات 
نباتيات(.
تترافق مع نوبات من النهم و الشهية الزائدة تلجأ بعدها المريضة إلى 
تحريض اإلقياء )Boulimia).
الى تناول المسهالت أو المدرات
تلجأ المريضة أيضا . ً
مع استمرار تراجع الوزن تتوقف الدورة الطمثية)انقطاع طمث ثانوي(.

:
مخبريا 
موجودات مخبرية تدل على سوء التغذية:
• اضطراب الشوارد )نقص البوتاسيوم(،
• نقص ألبومين الدم بسبب نقص التغذية البروتينية،
• تخلخل عظام.
اضطرابات هرمونية:
• مستوى 4Tفي الدم طبيعي أما 3Tفهو منخفض، مع تأخر في 
استجابة TSHللتحريض بـ .TRH
• LH: تعود مستوياته ونظم إفرازه إلى نموذج ما قبل البلوغ كما 
أن استجابته للتحريض بـ RH .LHضعيفة.
• األستراديول: ينخفض في الدم.
التدبير:
تحتاج المصابة بالقمه العصبي إلى عالج نفسي ودعم اجتماعي.
في حال سوء التغذية تتم المعالجة بالمشفى وقد نضطر الى تغذية قسرية 
)معوية أو وريدية(.
التطور واإلنذار:
 يحدث االزمان في %40 من الحاالت: تناوب فترات من نقص وزن 
شديد وكسب الوزن، حدوث استشفاء متكرر مع حياة اجتماعية ومهنية 
مضطربة.
تحدث الوفاة لدى %10 من الحاالت بسبب سوء التغذية أو بسبب انتان 
شديد.
يحدث الشفاء في %50 من الحاالت.
معايير الشفاء التام:
-1 اكتساب الوزن .
-2 عودة الدورة الطمثية خالل 12-6 شهر من عودة 
الوزن الطبيعي.
3ـ عودة الحياة االجتماعية الى طبيعتها.
4ـ عودة السلوك الغذائي الى الطبيعي.
`