export const lectures = `
Lecture number 1
البدانـــة
Obesity
• تنتج البدانة عن عدم التوازن بين: 
بسبب زيادة تناول الطعام، وبين 
• الوارد الحروري الذي يكون زائداً
بسبب نقص النشاط الفي
صرف الطاقة الذي يكون محدودا زيائي. ً
• يجب التمييز بين بدانة منذ الطفولة )وفيها يكون حجم وعدد الخاليا 
ً
الشحمية كبيرا(.
دون
• والبدانة المتأخرة بعد البلوغ التي تكون فيها حجم الخاليا كبيراً
عددها.
• البدانة ذات النمط األنثوي :(Obesity Gynoid )وهي البدانة التي 
تتظاهر بتراكم النسيج الشحمي على مستوى الوركين.
• البدانة ذات النمط الذكري :(obesity Android )وتتركز فيها 
الشحوم على البطن والجذع.
تشاهد االختالطات االستقالبية الوعائية في البدانة الذكرية أكثر منها 
في األنثوية.
أسباب البدانة 
-1 زيادة الوارد الغذائي.
-2 نقص الحركة والجهد العضلي.
-3 االستعداد الوراثي )بنيوي(.
تترافق البدانة فيها بتشوهات أخرى:
-4 آفات صبغية: غالباً
متالزمة لورنس مون بيدل :Beidle Moon Laurence بدانة، التهاب شبكية 
قصور كلوي. 
صباغي، قصور أقناد، تعدد أصابع، تأخر عقلي، وأحياناً
متالزمة Willi Prader برادرويلي: بدانة ناجمة عن جوع مستمر، اضطراب بالتعلم، 
تأخر نمو.
-5 أسباب غدية: قصور الدرق، كوشينغ ، زيادة األنسولين كما في الورم المفرز 
لألنسولين، وعند بداية معالجة الداء السكري باألنسولين، والمبيض متعدد الكيسات.
-6 آفات تحت المهاد: رضوض أو أورام ، تؤدي لتخريب مراكز االحساس بالشبع.
-7 أسباب نفسية.
يوجد بعض الببتيدات التي تؤثر في االحساس بالجوع أو الشبع، وبصرف 
الطاقة والتنظيم الحروري في الجسم:
• بعضها يفرز من الخاليا الدهنية كمادة اللبتين Leptin التي تفرز من 
النسيج الشحمي ولها تأثير وطائي مثبط للشهية، وغيابه أو غياب 
مستقبالته تؤدي إلى بدانة شديدة..
• بعضها يفرز من منطقة الوطاء: كالببتيد العصبي y( -neuro
y peptide ) الذي يزيد االحساس بالجوع، 
• melanocortine Alpha الذي يزيد االحساس بالشبع أو يثبط الشهية.
• وبعضها يفرز من األنبوب الهضمي: كالكولسيستوكينين، الببتيد yy، 
التي تزيد االحساس بالشبع، وGhreline الذي يزيد االحساس بالجوع.
• تبقى زيادة الوارد الغذائي ونقص الجهد الفيزيائي السبب في أكثر 
من)%90( من حاالت البدانة.

قد تكون البدانة وراثية المنشأ وعندها تكون متعددة
الجينات.
وتتميز البدانة الوراثية بأنها عائلية ومرضية،
وتكون عادة في الجينات المسؤولة عن تشكل الليبتين، أو 
مستقبالته، أو مستقبالت الميالنوكورتين.
• البدانة هي زيادة نسبة النسيج الشحمي عن)%25( من 
وزن الجسم لدى الذكور وعن )%30( لدى اإلناث.
• مشعر كتلة الجسم :Index Mass Body
يتم تصنيف البدانة بناء على عالقة الطول بالوزن، 
المشعر المعتمد لحساب الوزن المثالي هو مشعر كتلة الجسم 
ويحسب كما يلي: الوزن )كغ(/ مربع الطول )م2( 

يتم تقدير نوع البدانة بحساب محيط الخصر/ محيط الورك 
بالسنتيمتر ويسمى مشعر الخصر الورك.
يتم قياس محيط الخصر في منتصف المسافة بين العرف 
الحرقفي العلوي وحافة القفص الصدري السفلية على الخط 
االبطي المتوسط.
قياس محيط الورك يتم على مستوى ثلث المسافة من الشوك 
الحرقفي العلوي و الرضفة.
في البدانة الجذعية يكون مشعر الخصر الورك < ،0.08 بينما 
يكون > 0.08 في البدانة الوركية.
• قياس محيط الخصر:
• تترافق زيادة محيط الخصر مع خطورة عالية اذا كان محيط 
الخصر<102 سم لدى الذكور ، و<88سم لدى اإلناث.
• حيث تترافق زيادة محيط الخصر مع زيادة نسبة:
• تطور الداء السكري،
• يزيد من نسبة األمراض القلبية الوعائية، 
• االحتشاء الدماغي، 
• األمراض الكلوية،
• الخباثات.



اختالطات البدانة
يؤدي إلى التهاب 
ميكانيكياً
• مفصلية: تمثل زيادة الوزن عامالً
المفاصل التنكسي ال سيما على مستوى الركبتين والقدمين، 
والمفصل الوركي الحرقفي.
• استقالبية: خاصة البدانة الجذعية )البدانة المذكرة(، حيث تترافق 
مع الداء السكري نمط ،2 ارتفاع شحوم الدم الثالثية ونقص 
HDL، وارتفاع حمض البول.
• تنفسية: يشكو البدين من الزلة التنفسية والخفقان، الشخير، 
ومتالزمة انقطاع التنفس أثناء النوم وتحدث بنسبة تصل الى 
.%40
• قلبية وعائية: الزلة التنفسية، خناق الصدر، ارتفاع التوتر 
الشرياني، قصور قلب أيسر، قصور وريدي وخثارات وريدية.
• هضمية: القلس المعدي المريئي، تزداد نسبة الحصيات المرارية، 
التشحم الكبدي كما تساهم في حدوث التشمع الكبدي وارتفاع .GT-δ
 • اإلنتانات الفطرية في الثنيات.
• االضطرابات الهرمونية: تترافق البدانة مع عسر وظيفة المبيض 
)المبيض متعدد الكيسات(، زيادة االفراز االستروجيني من الخاليا 
البدينة، زيادة االندروجين لدى االناث، قصور قندي لدى الذكور في 
البدانة الشديدة.
• الخباثات: تزداد نسبة سرطان البروستات والكولون والمستقيم لدى 
الذكور البدينين، كما تزداد نسبة سرطان بطانة الرحم وعنق الرحم 
والمبيض، وسرطان الثدي بعد سن الضهي لدى السيدات.
• صعوبة التدبير السريري: صعوبة اجراء االستقصاءات الشعاعية كما 
أن أجهزة الطبقي المحوري والرنين المغناطيسي ال تتحمل األوزان فوق 
160كغ.

تدبير البدانة
ً /أو وجود أمراض ناجمة عنها نفي سبب مرضي للبدانة و
يجب أوال
)الداء السكري، فرط شحوم الدم، االعتالالت الغدية كالمبيض 
متعدد الكيسات، قصور الدرق وفرط كورتيزول الدم(، ومعالجته 
إن وجد.
يعتمد نجاح المعالجة على:
 -1 رغبة المريض.
 -2 العوامل االجتماعية المحيطة به.
 -3 العوامل النفسية.
نتائج المعالجة: جيدة على المدى القريب، مخيبة لآلمال على المدى 
البعيد، نسبة الفشل %50 من الحاالت.
تكون المعالجة ناجحة بنسبة أكبر لدى:
صغار السن، واذا كانت زيادة الوزن معتدلة الشدة، وفي حال وجود 
اضطراب واضح بالنظام الغذائي األساسي أي غني بالحريرات وغير 
متوازن.
يجب تخفيض الوارد الغذائي اليومي وزيادة صرف الطاقة، كي تبدأ 
العضوية استهالك مخزونها من الشحوم.
ولزيادة صرف الطاقة يجب على المريض زيادة الجهد الفيزيائي 
بممارسة الرياضة.
المواد الغذائية التي يجب االبتعاد عنها: -1 المشروبات السكرية والكحولية.
 -2 السكر البسيط.
 -3 الدهون المشبعة.
 -4 اللحوم واألجبان كاملة الدسم.
المواد الغذائية المفضلة مع االنتباه للكمية:
• البروتينات الحيوانية : اللحوم قليلة الدهون، واألسماك قليلة الدهون. 
• األلياف والكربوهيدرات: كالخضار والفواكه الطازجة.
يجب التذكير أن كل الزيوت ومهما كانت تحتوي من حموض دسمة عديدة الال اشباع لها 
نفس الطاقة الحرورية )9 كالوري/غ(.
نلجأ للمعالجة الجراحية في حال
بدانة شديدة BMI>،40 وبعد فشل المعالجة 
المحافظة..
أو BMI>35 في حال وجود خطورة استقالبية
كداء سكري شديد، انقطاع النفس أئناء النوم، 
اضطرابات مفصلية.
المتالزمة االستقالبية
Metabolic Syndrome X
-1وجود مقاومة لألنسولين مع فرط سكر دم سواء كان سكري صريح أم 
ال.
-2البدانة وخاصة البدانة الجذعية )المذكرة( أي محيط الخصر <102سم 
لدى الذكور، و <88سم لدى االناث. 
-3فرط التوتر الشرياني <130/85 مم ز.
-4فرط شحوم الدم الثالثية ≤ 150 مغ/دل.
5 ـ نقص chol HDL <40مغ/دل لدى الذكور، و>50 مغ/دل لدى االناث.
و يضاف لها البيلة البروتينية المجهرية .
يقال بوجود المتالزمة االستقالبية بوجود)3 من أصل 5( من األمور 
السابقة. 
تترافق هذه المتالزمة مع خطورة قلبية وعائية عالية.
قد يرتفع البروتين االرتكاسي C( CRP )وارتفاعه يدل على 
توقع االصابة القلبية الوعائية االكليلية، كما أنه عالمة لحدوث 
تشحم الكبد غير الكحولي والناجم هنا عن اضطراب استقالب 
الشحوم والسكريات.
معظم المرضى في هذه المتالزمة هم كبار السن، بدينون، 
خاملون فيزيائياً.
عالج المتالزمة االستقالبية:
خافضات الشحوم والكوليسترول.
.(Captopril)
خافضات الضغط الشرياني وخاصة CEA مثالً
خافضات السكر الفموية)خاصة مجموعة البيغوانيد(.
نقص الوزن
Weight Loss
ينتج نقص الوزن عن نقص كمية الطاقة الواردة أو زيادة كمية 
الطاقة المستهلكة، ويصنف الى نقص وزن برغبة المريض 
أو بدون رغبته.
على
نقص الوزن المتطور دون رغبة المريض يدل غالباً
مرض سريري أو اضطراب نفسي،
أما نقص الوزن المرغوب عند البدين هو عالمة جيدة، بينما 
يشير عند غير البدينين على اضطراب نفسي.
 :
• نقص الوزن الهام سريرياً
• هو نقص %5 من الوزن خالل 6 أشهر.
• نقص %10 من الوزن يستدعي دراسة الحالة والبحث عن 
األسباب.
• نقص %20 من الوزن يترافق مع سوء تغذية بروتينية 
ونقص بالعناصر الغذائية واضطراب وظائف األعضاء.
Involuntary weight loss with increased appetite 
Hyperthyroidism 
Uncontrolled diabetes mellitus 
Malabsorption syndromes 
Marked increase in physical activity 
Involuntary weight loss with decreased appetite 
Medical disorders 
 Malignancy 
 Gastrointestinal diseases (including peptic ulcer disease, malabsorption, diabetic 
enteropathy, dysphagia, inflammatory bowel disease, hepatitis) 
 Endocrine diseases (hyperthyroidism, diabetes, adrenal insufficiency) 
 Infectious diseases (HIV, viral hepatitis, tuberculosis) 
 Severe heart, lung, or kidney disease (cardiac cachexia from heart failure; renal 
failure, nephrotic sydrome, chronic glomerulonephritis) 
 Neurological diseases (stroke, dementia, dysphagia, Parkinson disease) 
 Noninfectious chronic inflammatory diseases (sarcoidosis, severe rheumatoid 
arthritis, giant cell vasculitis) 
Psychiatric disorders 
Affective disorders (depression, bipolar disorder, generalized anxiety disorder) 
Food-related delusional manifestations of other psychiatric disorders 
Drugs 
Alcohol 
Opiates 
Amphetamines and cocaine 
Drug withdrawal syndromes
Voluntary weight loss 
Drugs 
Prescription drugs used for treating obesity (rimonabant, orlistat, sibutramine, 
metformin) 
Prescription drugs occasionally abused for weight loss effects (amphetamines and 
derivatives, thyroid hormone) 
Dieting 
Anorexia nervosa and bulimia nervosa 
Chronic vigorous exercise, usually combined with dieting 
القمه العصبي 
Anorexia Nervosa
الوبائيات: 
تقدر اإلحصائيات نسبة اإلصابة بالقمه العصبي بـ )1-0.5(% 
من الفتيات المراهقات)قبل سن العشرين(. في حين أن إصابة 
ونسبة الوفيات بهذه ا
الذكور استثنائية أو نادرة جدا إلصابة ً
تتراوح بين)25-10(.%
في هذا المرض يحصل اضطراب في التقدير الذاتي لشكل 
بي
الجسم، حيث تعتبر المريضة نفسها بدينة جدا نما هي في ً
الواقع تحت الحد األدنى للوزن، مع خوف شديد من البدانة 
يؤدي الى عدم تناول الطعام، حيث تتناول ما يعادل 600ـ 
800 كالوري24/ساعة، تصل الفتاة إلى مرحلة فقدان 
الشهية.
تتميز الحالة برفض تناول الطعام االعتيادي )%50 من المريضات 
نباتيات(.
تترافق مع نوبات من النهم و الشهية الزائدة تلجأ بعدها المريضة إلى 
تحريض اإلقياء )Boulimia).
الى تناول المسهالت أو المدرات
تلجأ المريضة أيضا . ً
مع استمرار تراجع الوزن تتوقف الدورة الطمثية)انقطاع طمث ثانوي(.

:
مخبريا 
موجودات مخبرية تدل على سوء التغذية:
• اضطراب الشوارد )نقص البوتاسيوم(،
• نقص ألبومين الدم بسبب نقص التغذية البروتينية،
• تخلخل عظام.
اضطرابات هرمونية:
• مستوى 4Tفي الدم طبيعي أما 3Tفهو منخفض، مع تأخر في 
استجابة TSHللتحريض بـ .TRH
• LH: تعود مستوياته ونظم إفرازه إلى نموذج ما قبل البلوغ كما 
أن استجابته للتحريض بـ RH .LHضعيفة.
• األستراديول: ينخفض في الدم.
التدبير:
تحتاج المصابة بالقمه العصبي إلى عالج نفسي ودعم اجتماعي.
في حال سوء التغذية تتم المعالجة بالمشفى وقد نضطر الى تغذية قسرية 
)معوية أو وريدية(.
التطور واإلنذار:
 يحدث االزمان في %40 من الحاالت: تناوب فترات من نقص وزن 
شديد وكسب الوزن، حدوث استشفاء متكرر مع حياة اجتماعية ومهنية 
مضطربة.
تحدث الوفاة لدى %10 من الحاالت بسبب سوء التغذية أو بسبب انتان 
شديد.
يحدث الشفاء في %50 من الحاالت.
معايير الشفاء التام:
-1 اكتساب الوزن .
-2 عودة الدورة الطمثية خالل 12-6 شهر من عودة 
الوزن الطبيعي.
3ـ عودة الحياة االجتماعية الى طبيعتها.
4ـ عودة السلوك الغذائي الى الطبيعي.

Lecture number 2
قصور النخامى األمامية 
• هو عوز في كل هرمونات النخامى أو إحداها ناجم عن آفة نخامية أو وطائية يصيب 
الجنسين )مع نسبة أكبر لدى االناث( في سن الكهولة ويمكن أن يحدث في الطفولة.
• الصورة السريرية:
• تعتمد الصورة السريرية على درجة العوز الهرموني واآلفة المسببة.
• قصور النخامى البدئي ال يترافق ببيلة تفهة، بينما القصور النخامى الناجم عن قصور 
وطائي يؤدي الى بيلة تفهة.
• قصور حاثات األقناد: وينتج عن نقص افراز LH . FSH.
• عند االناث: في فترة النشاط الجنسي يتظاهر بتباعد طموث وعقم، أو انقطاع طمث مع 
نقص في الليبيدو.
• عند الذكور: عنانة مع نقص في الليبيدو، نقص أو انعدام النطاف. وبازمان الحالة يتطور 
تراجع بالصفات الجنسية الثانوية وتباطؤ نمو أشعار الذقن.
ومجعدا.ً
وشاحباً
• يالحظ لدى الجنسين تساقط أشعار اإلبط والعانة كما يصبح الجلد ناعماً
• نقص هرمون النمو: هو االصابة األشيع: 
• بالنسبة لآلفات الخلقية يطغى قصر القامة كعالمة أساسية.
يتظاهر بالوهن والضعف العضلي
• لدى الكهل: فإن عوز هرمون النمو هو األول حدوثاً
وزيادة كتلة النسيج الشحمي.
• عوز الهرمون الحاث للكظر ACTH: يعطي مظاهر عوز الكورتيزول كالوهن وهبوط 
الضغط السيما االنتصابي ونقص صوديوم الدم وضعف المناعة، نقص شهية مع غثيان 
ونقص وزن، زوال التصبغات الجلدية، نقص سكر الدم.
• عوز الهرمون الحاث للدرق: يؤدي إلى قصور درق: الوهن وعدم تحمل البرودة، امساك، 
بطء نظم القلب، بطاءة حركية، الوذمة المخاطية هنا نادرة.
• عوز البروالكتين: يتظاهر في متالزمة شيهان بعدم القدرة على االرضاع.
• إن قصور النخامى الشامل وغير المعالج لفترة طويلة ستنتهي بالسبات والموت.
األسباب:
على مستوى الوطاء: على مستوى النخامى:
 غياب خلقيي ييي النوييات المفيرزة للي GnRH غالبيا 
يتراييييغ ببيييياب الفيييص الشيييمي )متالزمييية كالميييان 
دوموزييه (
)Kallmann–De Morsier(
 الورم القحفي البلعومي Craniopharyngoma.
 رضوض الرأس.
.Sarcoidosis الساركوئيد 
 داء الخاليا الناسجة x – Histocytosis.
 االنتقاالت الورمية.
 أورام النخامى.
 الجراحة.
.Radiotherapy التشعيع 
 رضوض الرأس.
 النخير )Sheehan's syndrome شييهان متالزمة 
التالي للوالدة(.
 داء الصباغ الدموي Haemochromatosis.
 آفة مناعية ذاتية
 السرج التركي الفارغ
 السكتة النخامية.
 
مخبريا:
• الشوارد: نقص الصوديوم )بسبب قصور قشر الكظر(، ال يشاهد ضياع باألمالح وال 
اضطراب بالبوتاسيوم ألن افراز األلدوستيرون موجود وهي تحت سيطرة جملة الرينين 
أنجيوتنسين.
• فقر دم ناقص أو طبيعي أو كبير الكريات.
• نقص سكر الدم الصيامي )بسبب نقص الكورتيزول وهرمون النمو(.
• إن معايرة الهرمونات النخامية والمحيطية ) كهرمون الدرق، والكورتيزول، 
والتستوستيرون، واالستروديول ( مهمة للتشخيص.
• وتفيد اختبارات التحريض في تأكيد السبب المركزي للعوز، كما تفيد في تمييز السبب 
النخامي عن السبب الوطائي.
التدبير والعالج:
دائما يبدأ بتعويض الكورتيزول ثم الهرمونات الدرقية يالهرمونات الجنسية.
• الكورتيزول: الهيدروكورتيزون: الجرعة هي بين 15 ـ 30 ملغ/اليوم ويفضل أن يعطى 
بعد الطعام والثلث الثالث بعد الظهر
ثلثاها صباحا . ً
• الهرمون الدرقي: الثيروكسين: الجرعة بين 100 ـ 150 مكغ / يوم تعطى على الريق.
• الهرمونات الجنسية: لدى الذكور: يعطى التستوستيرون المديد بشكل حقنة عضلية بجرعة 
أو كل 3 أسابيع.
250 ملغ في شهرياً
• لدى اإلناث تستخدم المركبات الحاوية على األستروجين والبروجسترون.
• أما لدى الراغبين باإلنجاب فتعطى حاثات المناسل النخامية بشكل حقن عضلية أو يمكن 
استخدام العامل المطلق لحاثات المناسل GnRH لتحريض اإلباضة.
• بالنسبة للقزامة النخامية الناجمة عن عوز هرمون النمو فإن هرمون النمو يعطى بشكل 
حقن تحت الجلد على مدى عام أو عامين حسب االستجابة.
متالزمة ) كالمان دومورزييه ( )Morsier De – Kallmann)
لعوز الحاثات القندية المعزول.
• السبب األكثر شيوعاً
• هو عوز حاثات األقناد Gonadotrophins المترافق بفقد أو ضعف حاسة الشم 
 ،Anosmia
• آفة خلقية صبغية مرتبطة بالصبغي x، 
مي.
• تؤدي لغياب الخاليا الوطائية المفرزة للـ GnRH وغياب الفص الش ّ
• وقد تترافق بتشوهات أخرى كالحنك المشقوق أو عمى األلوان.
Sheehan\`s Syndrome : : شيهان متالزمة
• هو قصور نخامي ناجم عن نخر الخاليا النخامية بسبب نقص التروية الحاد.
• يحدث هذا النخر بعد والدة نازفة بشدة مع هبوط ضغط شديد.
• المشعر األول لإلصابة هو عدم ظهور الحليب وغياب الطمث، ثم تتكامل الصورة السريرية 
لقصور النخامى الشامل إذا لم تشخص الحالة باكراً.
السكتة النخامية : Apoplexy Pituitary
• تنجم عن تشكل كتلة نزفية ضاغطة بسبب نزف صاعق في ورم نخامي.
• تتظاهر بصداع شديد ووهط مع عالمات انضغاط األعصاب القحفية المجاورة.
• قد تتراجع الحالة وقد تكون مهددة للحياة.
متالزمة السرج التركي الفارغ 
:The Empty Sella Syndrome
فيدخل السائل 
عن تشوه خلقي حيث ال يكون الحجاب الذي يغطي السرج مكتمالً
• ينجم غالباً
الدماغي الشوكي ويدفع النسيج النخامي إلى المحيط.
الحتشاء ورم نخامي أو لتداخل جراحي.
ما يكون ثانوياً
• ونادراً
• ال يترافق بأعراض قصور نخامي إال نادراً )حوالي %10 من الحاالت (.
الورم القحفي البلعومي Craniopharyngioma
• أشيع األورام الوطائية، يشاهد لدى األطفال
• وهو ورم سليم ينشأ على بقايا جنينية من جيب راتكة
• يتوضع عادة فوق السرج التركي وقد يمتد الى داخل السرج، 
ومتكيسا.ً
• يكون عادة متكلساً
يتظاهر بعالمات توضع عصبية وارتفاع توتر داخل القحف، مع أعراض عوز 
• سريرياً
مع بيلة تفهة
هرموني تشاهد في نصف الحاالت تقريبا . ً
مع الشكل الكيسي المميز بالتصوير 
• التشخيص: تكلسات بالصورة البسيطة، ويبدو واضحاً
بالرنين المغناطيسي.
الى معالجة شعاعية مكملة.
• العالج جراحي ويحتاج غالباً
األورام النخامية:
• تؤدي األورام الكبيرة الى قصور نخامي مرافق خاصة األورام غير المفرزة، أو الورم
المفرز للبروالكتين كبير الحجم.
• األدواء االرتشاحية: الحبيبومية كالساركوئيد، الهيستوسيتوز، التدرن، االفرنجي.
التهاب النخامى اللمفاوي: 
• اصابة مناعية ذاتية تحدث لدى السيدات الحوامل بالثلث الثالث من الحمل أو بعد الوالدة، 
تؤدي الى اصابة كتلية نخامية مع أعراض قصور نخامي )خاصة نقص الحاثة الكظرية 
والدرقية(.
• بالرنين المغناطيسي: ضخامة شاملة للنخامى ومتجانسة.
• عالج التهاب النخامى اللمفاوي هو الستيروئيدات.
عوز هرمون النمو المعزول: 
• عوز هرمون النمو هو سبب نادر لتأخر النمو.
• وال يفضل البدء باالستقصاءات النوعية الخاصة بهذا العوز إال بعد نفي األسباب األخرى 
لتأخر النمو
األكثر شيوعا . ً
• معايرة مستوى هرمون النمو القاعدي ال تفيد في التشخيص والبد من إجراء اختبارات 
التحريض. )اختبار التحريض بالكلونيدين clonidine وباألنسولين( أو اختبار الجهد، كما 
تفيد معايرة مستوى 1IGF( عوامل النمو الشبيهة باألنسولين، والمفرزة من الكبد بتحريض 
من هرمون النمو(.
أميل للبدانة مع تناسق في األعضاء وتأخر طفيف في العمر 
: يكون الطفل غالباً
• سريريا 
العظمي مع تطور روحي حركي طبيعي.
الدراسة المخبرية لقصور النحامى:
• إن معايرة الهرمونات المحيطية ) كهرمون الدرق، والكورتيزول، والتستوستيرون، 
واالستروديول ( مهمة للتشخيص.
• وتفيد اختبارات التحريض في تأكيد السبب المركزي للعوز، كما تفيد في تمييز السبب 
النخامي عن السبب الوطائي.
المقاربة العملية لـ قصر القامة
يتم دراسة قصر القامة اذا كانت قامة الطفل تقل عن طول القامة الوسطي بـ / 2 / ضعف 
االنحراف المعياري D .S على مخطط الطول.

دراسة قصر القامة:
• مخطط النمو chart Growth: وسيلة مهمة لتقويم نمو الطفل، ومشعر مهم لصحته العامة.
نشأ هذه المخططات بالقياس المتتابع للطول والوزن، كل ستة شهور بعد سن الثانية.
ُ
• ت
• إذا توفر مخطط نمو الطفل على مدى عدة سنوات فإن دراسته ذات قيمة تشخيصية كبيرة:
للخط البياني الطبيعي. 
• يرجح قصر القامة البنيوي إذا كان الخط البياني للطول موازياً
• إن انكسار منحنى مخطط النمو يعكس تباطؤ سرعة النمو ويدل على طارئ مرضي ال بد 
من تقصيه وتشخيصه. 
• تحري العمر العظمي: يقدر من دراسة نقاط التعظم على مستوى الرسغ والمرفق األيسر. 
• تقدير مرحلة البلوغ )وفق تصنيف Tanner). 
• أخذ طول الوالدين : لحساب طول القامة المتوقع التقريبي Approximate Expected
Future height. 
طول القامة المتوقع التقريبي 
Expected Approximate Future height 
الدراسة السريرية: 
• فحص سريري شامل واستجواب دقيق لألهل يشمل: 
• حالة الجهاز الهضمي : إسهاالت ، آالم بطنية. 
• أمراض مزمنة معروفة عند الطفل: سكري، ربو، آفة قلبية مزرقة، رثية مفصلية.
• وجود عالجات مديدة : )كالكورتيزون(. 
• التحصيل الدراسي. 
وعدد أفراد األسرة واستقرار األسرة. 
وثقافياً
• الحالة االجتماعية مادياً
• عالمات البلوغ ) لتحديد مرحلة البلوغ ( أوغياب البلوغ.
• مظهر الطفل: عدم تناسق أووجود تشوهات واضحة باألطراف أواألصابع. 
• الدراسة المخبرية المكملة لتحديد السبب والمعالجة
أسباب قصر القامة:
.1 وجود مرض مزمن معروف: سكري، ربو، آفة قلبية مزرقة، أوعالج مديد 
بالستيروئيدات القشرية، أو شذوذ صبغي )متالزمة داون(. 
.2 تأخر نمو ثانوي بسبب: مرض هضمي: كالداء الزالقي )معايرة أضداد الغليادين، أضداد 
االندوميزيوم )antibodies endomysium)، أضداد الترانس غلوتاميناز)-Anti
Crohn كرون داء أو .(transglutaminase antibodies (ATA)
أو آية كلوية : قصور كلوي، اعتالل أنابيب كلوية، أو آية تنفسية : التليف الكيسي 
.3 متالزمة تورنر syndrome Turner
• فتيات بصيغة صبغية 45 XO
• يتراوح طول المصابات حوالي 141 سم ± 6 سم. 
• العمر العظمي متأخر. 
• تترافق ب: تعدد أصابع – تباعد حلمتي ثديين – خط انزراع شعر الرأس منخفض. 
• في عمر البلوغ : غياب طمث وغياب الصفات الجنسية األنثوية. 
• التشخيص : تحري أجسام بار، تحري الصيغة الصبغية Caryotype. 
.4 تأخر النمو داخل الرحم 
)انسمام حملي، تدخين ، كحولية، سوء تغذية، حمل توأمي، آفة صبغية(. 
يلحق الوليد بأقرانه عادة بعمر السنتين
لكن %30-20 من الحاالت يبقى هناك قصر قامة.
.5 قصر القامة الوراثي: الوالدان )أو أحدهما( قصير القامة 
طول الطفل عند الوالدة كان في الحدود الدنيا الطبيعية
للعمر الزمني
العمر العظمي مطابق تقريبا . ً
.6 قصر القامة المرافق لتأخر البلوغ: 
غالبا توجد قصة عائلية لتأخر بلوغ فيزيولوجي مع طول نهائي طبيعي ً
يالحظ تباطؤ سرعة النمو بعد سن 8 سنوات 
يكون العمر العظمي عند المراجعة أقل من العمر الزمني. 
عاما بلوغ. ً يفضل انتظار إتمام الطفل سن الـ 16 إذا تم نفي األسباب المرضية لتأخر ال
.7 األمراض العظمية البنيوية: )نقص تصنع الغضاريف – سوء تصنع المشاشات(
يجب التفكير بها عندما نالحظ عدم تناسق بين الجذع واألطراف. 
. قصر القامة بسبب غدي صماوي ) هرموني ( 
8
تعتبر األسباب الغدية الصماوية من أقل أسباب قصر القامة ،
شيوعا لكن التشخيص المبكرلهذه ً
األسباب يسمح بعالج ناجح ونتائج ممتازة .
• قصور الدرق المحيطي يتظاهر بـ : 
• تباطؤ سرعة النمو. 
• تأخر عمر عظمي. 
• تأخر دراسي.
• بطء حركي ووهن. 
• ميل لإلمساك وعدم تحمل البرد. 
: ارتفاع TSH وانخفاض 4T و 3T . 
• مخبريا 
عوز هرمون النمو :
• تباطؤ سرعة النمو 
• تأخر في العمر العظمي
• معدل ذكاء طبيعي . 
• الصورة السريرية النموذجية )نادرة جداً(: جبهة بارزة، انخفاض جذر األنف، ذقن حاد، 
تراكم شحوم مركزي )على مستوى البطن(، أطراف نحيلة. 
• يترافق بنوب نقص سكر دم . 
• التشخيص المخبري: ال قيمة تشخيصية لمعايرة GH القاعدي . 
• تجرى اختبارات التحريض ويفضل عادة إجراء نوعين من اختبارات التحريض لتأكيد 
التشخيص. 
• أهم أسباب عوز GH: 
• خلقية : وراثية، تشوهات في تصنع النخامى أو الوطاء . 
• مكتسبة : الورم القحفي البلعومي، التشعيع، رضوض الرأس، داء الخاليا الناسجة
 . Hishiocytose
• مجهول السبب .
• عالج عوز هرمون النمو:
• يعطى هرمون النمو حقن تحت الجلد بشكل يومي.
• أسباب نادرة لقصر القامة :
• كوشينغ طفلي. 
• فرط األلدوستيرونية.
• قصور الدريقات. 

Lecture number 3
اضطراب استقالب الشحوم
Disorders of lipid metabolism
الشحوم
• تدخل في تركيب أغشية الخاليا
• مصدر طاقة لألنسجة
• يدخل الكوليسترول في تركيب الهرمونات )الكظرية والجنسية(
• تشكيل العامل الرئوي السطحي 
• تشكيل األمالح الصفراوية.
الشحوم
الشحوم البسيطة الشحوم المعقدة
الحموض الدسمة
الكوليسترول
الشحوم الثالثية
البروتينات الشحمية
الحموض الدسمة مشبعة
ال مشبعة
حسب الروابط 
المضاعفة
وتحدد حسب عدد 
ذرات الكربون 
الحموض الدسمة المشبعة ال تحتوي روابط مضاعفة
الشحوم الثالثية
Triglycerides 
• هي أسترات الغلسيرول حيث يتحد بثالثة حموض دسمة طويلة السلسلة 
• تشكل الشحوم الثالثية الكتلة الشحمية في الجسم. 
مستوى الشحوم 
الثالثية في الدم على 
الريق )بعد صيام 12
ساعة( هو >150
ملغ/ دل.
مصدر الشحوم الثالثية في البالسما هو:
-1خارجي : الشحوم الواردة في الغذاء.
-2داخلي : تصنع في الكبد عن طريق: 
أكسدة الحموض الدسمة الناتجة عن انحالل شحوم الجسم. 
من
الحموض الدسمة المصنعة في الكبد اعتبارا ركائز سكرية. ً
الشحوم الثالثية داخلية المنشأ تخرج من الكبد على شكل 
البروتينات الشحمية وضيعة الكثافة VLDL.
المواد الدسمة الواردة مع الغذاء تتألف بقسمها األعظم من الشحوم 
الثالثية مع كميات قليلة من البروتينات الشحمية التي يتم هضمها 
في المعدة واألمعاء الدقيقة القريبة.
الشحوم الثالثية حموض دسمة
الليباز البنكرياسي
األمالح الصفراوية
الخاليا المعوية
شحوم ثالثية تركب على 
الدوران اللمفي شكل كيلوميكرونات 
الهرمونات التي تزيد تحلل 
الشحوم 
الهرمونات التي تثبط تحلل
الشحوم
الكاتيكوالمينات األنسولين
الستيروئيدات القشرية النياسين
الغلوكاغون
الهرمونات الدرقية
MSH
• الليبوبروتين ليبازLPL: 
• يساهم في وصول المواد الشحمية الى النسج المحيطية كالعضالت 
والنسيج الشحمي.
• وهو األنظيم األساسي للتخلص من الشحوم الثالثية الجائلة في الدوران 
وفي اصطناع HDL
• األنسولين:
• يزيد تركيز LPL في النسيج الشحمي وينقصه في العضالت، 
• التمارين الرياضية تزيد فعل LPL في العضالت وتنقصه في النسيج 
الشحمي.
الكولسترول Cholesterol :
• يوجد الكولسترول في كل خاليا الجسم 
• يدخل في تركيب الكثير من المركبات الحيوية )طليعة الهرمونات 
الستيروئيدية واألصبغة الصفراوية، يدخل في تركيب غالف الخلية(
مصادر الكوليسترول:
• خارجي: الكولسترول الوارد مع الغذاء واألغذية الغنية به هي 
الشحوم الحيوانية ومشتقات األلبان وصفار البيض. ويمثل هذا الوارد 
حوالي )200 ملغ/يوم( في راتب غذائي نظامي .
• داخلي: يتم تركيب الكولسترول من قبل كثير من األنسجة ومن 
من
الكبد وذلك اعتبارا A.Co-Acety الناتج عن استقالب ً
السكريات والحموض الدسمة،
• يشكل المصدر الداخلي حوالي 800 ملغ/يوم. 
• األنظيم الرئيسي المنظم لتركيب الكولسترول في الجسم هو 
هيدروكسي ميتيل غلوتاريل كوأنظيم أ المرجع R CoA HMG
HydroxyMethylGlutary Co A Reductase
• يطرح أكثر من نصف الكولسترول في األمالح الصفراوية:
• بشكل كوليسترول حر
• أو بشكل أمالح صفراوية تطرح مع الصفراء. 
• يدخل الباقي في تركيب الخاليا والهرمونات السيتروئيدية.
البروتينات الشحمية
 Lipoproteins
الشحوم غير ذوابة بالماء
لتأمين انتقالها في الدم يجب أن تتحد مع بروتين خاص هو الصميم 
Apoproteins
مشكلة معقدات تدعى البروتينات الشحمية Lipoproteins 
مؤلفاً البروتين الشحمي: هو من
ً
معقد يأخذ شكالً كرويا لب (Core(
وغالف.
يتركب اللب من الشحوم الثالثية، 
والكولسترول المؤستر غير القابلة 
لالنحالل في الماء )الكارهة للماء(
يتركب الغالف من الكولسترول 
غير المؤستر والشحوم الفوسفورية 
ومن بروتينات نوعية هي البروتين 
الصميمي )قابلة للذوبان في الماء(
تحدد كمية الشحوم في لب هذه الكرة حجم البروتينات الشحمية وكثافتها.
• أنواع البروتينات الشحمية تدرس بطريقتين:
• طريقة التثقيل الفائق التي تتعلق بكثافة كل نوع.
• وطريقة الرحالن الكهربائي التي تتعلق بالشحنة الكهربائية لكل 
نوع.
بأحرف
أعطي رموزاً
بروتينياً
• وعزل أكثر من 15 صميماً
أبجدية أهمها:
• Apolipoprotein AI,
• Apolipoprotein B100- B48,
• Apolipoprotein E,
• Apolipoprotein CII
• البروتينات الشحمية األساسية هي:
• البروتينات الشحمية منخفضة الكثافة LDL
• البروتينات الشحمية وضيعة الكثافة VLDL
• البروتينات الشحمية عالية الكثافة HDL
• أما الدقائق الكيلوسية Chylomicron:
• ترى بعد تناول الطعام حيث تقوم بنقل دسم الطعام
وأقلها كثافة
• هي أكبر البروتينات الشحمية حجماً
• ال ترى في األحوال الطبيعية في فترة الصيام
Lipoproteins

الميكرونات الكيلوسية
Chylomicrons
تعيد الخاليا المعوية أسترة الحموض الدسمة والشحوم الثنائية 
والوحيدة الغلسيريد إلى شحوم ثالثية الغلسيريد
كما تركب الخاليا المعوية األبوبروتينات النوعية وأهمها في 
الكيلوميكرونات هي األبوبروتين (48B Apoprotin(
وأبوبروتين CII.
• الميكرونات الكيلوسية كبيرة الحجم
بعد الوجبة
• تجعل مظهر المصل مستحلباً
• قليلة الكثافة بسبب غناها بالشحوم الثالثية.
• تصل الميكرونات الكيلوسية إلى الدوران العام عبر القناة 
الصدرية اللمفاوية
• في الدوران تخضع لفعل أنظيم يتوضع على سطوح الخاليا 
البطانية لألوعية الدموية هو الليبوبروتين ليباز 
• ينشط األبوبروتين CII الموجود في غالف الميكرونات 
الكيلوسية الليبوبروتين ليباز
• تتفكك الشحوم الثالثية إلى غلسيرول وحموض دسمة.
• هذه الحموض الدسمة تصبح بمتناول النسج كالنسيج الشحمي 
والعضالت المخططة وعضلة القلب واألثداء والرئتين.
تستعمل هذه الحموض الدسمة إلنتاج الطاقة من قبل هذه 
النسج عدا النسيج الشحمي الذي يعيد أسترتها لتخزينها بشكل 
شحوم ثالثية واألثداء التي تدخلها في تركيب الحليب.
• مع فقدان المزيد من الشحوم الثالثية، يزداد غنى الميكرونات 
الكيلوسية المتبقية Remnants Chylomicron بالكولسترول 
وذلك بشكل نسبي، كما أنها تلتقط أبوبروتين E من HDL الجائلة 
في الدم، 
• أبوبروتين E له مستقبالت نوعية على الخاليا الكبدية وهذا ما 
يؤدي إلى تصفية هذه المتبقيات من M C من قبل الكبد الذي 
يحلها إلى حموض أمينية وحموض دسمة وكولسترول الذي 
يدخل في تركيب األصبغة الصفراوية.
• نصف عمر الميكرونات الكيلوسية قصير)30-20 دقيقة( / بعد 
الوجبة.

البروتين الشحمي وضيع الكثافة (VLDL(
• يتم تركيب الـ VLDL من قبل الكبد حيث يستخدم الكبد الحموض الدسمة 
المستخلصة من الميكرونات الكيلوسية والحموض الدسمة المتسحدثة من 
السكريات، فيقوم بأسترتها إلى شحوم ثالثية ويضمها إلى الشحوم 
الفوسفورية والبروتينات والكولسترول.
• تحوي الـ VLDL الخارجة من الكبد على األبوبروتين 100B
واألبوبروتين CII. 
• تخضع لفعل الليبوبروتين ليبازالوعائية لتفقد شحومها الثالثية وتتحول 
إلى بروتين شحمي أكثر كثافة هو الـ (IDL(. 
• البروتين الشحمي متوسط الكثافة LP IntermediateDensity :
• هو ناتج تعرض الـ VLDL لفعل الليبوبروتين ليباز وهو أغنى 
بالكولسترول ومصير هذا البروتين الشحمي إما الهدم على مستوى الكبد 
أو التحول إلى LDL.
البروتين الشحمي منخفض الكثافة (LDL (
• هو البروتين الشحمي األغنى بالكولسترول
• المتهم الرئيسي بإحداث التصلب العصيدي
• صغير الحجم والكولسترول فيها معظمه من مصدر داخلي )من ركائز سكرية 
وأمينية( ومدة حياة هذا البروتين مديدة )3-2( أيام وال يعكر المصل.
• يجتاز الـ LDL الغشاء البطاني لألوعية الشعرية بفضل حجمه الصغير ليصل 
إلى خاليا األنسجة التي تحمل مستقبالت نوعية الـ LDL على سطوحها تتعرف 
على األبوبروتين B , E.
• تدخل كريات الـ LDL إلى سيتوبالزما الخلية بواسطة عملية االلتصاق الخلوي 
Endocytosis
• الحويصل الحاوي على الـ LDL داخل الخلية يخضع لفعل األجسام الحالة 
Lysosomes التي تفكك LDL إلى مكوناتها األساسية : حموض أمينية ، 
حموض دسمة ، غلسيرول وكولسترول حر.
إن تراكم الكولسترول الحر داخل الخلية ينتج عنه الظواهر
التالية:
-1تثبيط أنظيم (AR Co HMG(: وبذلك يتوقف تركيب الكولسترول 
الداخلي.
-2تنشيط أنظيم أسترة الكولسترول الحر Esterase-Cholesterol
إلى زيتات الكولسترول Oleates-Cholesterol وهو الشكل 
الكيميائي الختزان الكولسترول في الخاليا.
-3تثبيط تشكل المزيد من المستقبالت النوعية لـ LDL على سطح 
الخلية.
البروتينات الشحمية عالية الكثافة HDL 
• ال يتم استقالب الكوليسترول في النسج المحيطية لذلك ال بد من نقله الى الكبد، 
وتسمى هذه العملية بنقل الكوليسترول العكسي ويتواسطها HDL
• مجموعة غير متجانسة من البروتينات الشحمية تتصف بكثافتها العالية وبغناها 
بالكولسترول 
بين نوعين مهمين: HDL
• نميز سريرياً
2
, HDL1
.
HDL •
11 و A 1 أو HDL الوليدة، يركبها الكبد من الفوسفوليبيد وأبوبروتين A 1
و D وتخرج من الكبد بشكل قرص خالي النواة )تشبه الكرية الحمراء( 
• خالل جوالنها في الدم تؤستر الكولسترول وذلك بفضل األبوبروتين A
1
الذي 
 (L. C. A. T) Lecithine Cholesterol Acyl Transferase أنظيم يفعل
بالـ (HDL(. 
)وهو أنظيم يصنعه الكبد ويفرزه ويوجد في الدم مرتبطاً
• تضم الـ HDL الوليدة الكولسترول المؤستر إلى مركزها وكلما زادت كمية
2 الكولسترول فيها تنتفخ لتتحول إلى الـ HDL
.
HDL •
2 HDL أو : c
أي HDL الكولسترولية وهي التي جمعت 
الكولسترول من باقي البروتينات الشحمية ومن جدر األوعية 
لتعود به إلى الكبد فهي تقوم بوظيفة الكناسة )مهمة النقل 
العكسي للكولسترول(. 
• توجد بمستويات أعلى لدى النساء من الرجال.
تصنيف فرط شحوم الدم:
فرط شحوم الدم تعني وجود زيادة في كوليسترول الدم أو في غليسيريدات
الدم الثالثية أو في كليهما. وهناك ثالثة أسباب أساسية لفرط شحوم الدم:
1ـ الغذاء
2ـ الوراثة
3ـ ثانوي ألمراض أخرى أو ألدوية.
ف
يكون فرط الشحوم الناجم عن الغذاء معتدالً ي األسباب بينما يكون شديداً
الوراثية، وفي معظم حاالت فرط الشحوم متوسطة االرتفاع يكون عادة 
السبب تفاعل عوامل وراثية أقل شدة مع عوامل بيئية على رأسها الغذاء.
ينجم فرط شحوم الدم عن زيادة في التصنيع أو نقص في التقويض )أي خلل 
في األنزيمات المسؤولة عن االستقالب أو خلل في المستقبالت الخلوية 
المسؤولة عن دخولها الى داخل الخلية(.
األسباب الثانوية لفرط شحوم الدم
• البدانة: ثلث البدينين لديهم ارتفاع في الشحوم الثالثية القابل للتراجع 
بعد تطبيق حمية إلنقاص الوزن.
• داء السكري النمط :2 يوازي ارتفاع شحوم الدم الثالثية ارتفاع سكر 
الدم.
• االنسمام الكحولي: يترافق بارتفاع .VLDL
• قصور الدرق: يؤدي إلى ارتفاع كولسترول الدم.
• متالزمة كوشينغ: تؤدي إلى ارتفاع شحوم وكولسترول الدم. 
• أسباب دوائية: الكورتيزول، األستروجينات، المدرات التيازيدية
وحاصرات بيتا.
تصنيف منظمة الصحة العالمية WHO لفرط شحوم الدم:
نمط مظهر مصل الدم 
على الريق
البروتين
الشحمي الزائد
الرحالن
الكهربائي
الكوليسترول شحوم ثالثية
I Typ حلقة قشدية 
ورائق تحتها
M.C ـ طبيعي أو مرتفع 
قليالً
ارتفاع شديد
IIa Typ رائق LDL B مرتفع بشدة طبيعي
 داخلية)مرتفع بشدة مرتفع B+P. B LDL+VLDL ًقليال عكر Typ IIb
المنشأ(
III Typ حلقة قشدية 
وعكر تحتها
مرتفع مرتفع Brood B IDL
IV عكر VLDL B Pre مرتفع قليالً مرتفع بشدة 
)داخلية المنشأ(
V حلقة قشدية 
وعكر تحتها
VLDL+CM B Pre مرتفع قليالً مرتفع بشدة


كيف يتم كشف فرط شحوم الدم:
• في أغلب الحاالت يكتشف ارتفاع في الكولسترول أو الشحوم 
الثالثية صدفة لدى إجراء تحليل دم روتيني. 
لدى مرضى اآلفات القلبية 
• تجرى معايرة شحوم الدم روتينياً
الوعائية وارتفاع الضغط الشرياني.
• قد يكشف فرط شحوم الدم بعالمات جلدية: كاألورام الصفراء 
على سطوح المفاصل أو األجفان في فرط كوليسترول الدم، 
واالندفاعات الطفحية الصفراء في فرط الشحوم الثالثية.
• فرط الشحوم الثالثية الشديد قد يؤدي الى التهاب بنكرياس 
حاد.

تقييم النتائج المخبرية :
• يجب أن تجرى معايرة الكولسترول والشحوم الثالثية في الدم 
على الريق بعد صيام )12( ساعة.
• يجب أن ال يتجاوز مستوى الكولسترول الكلي على الريق 
)200 ملغ/دل( وتعتبر األرقام بين )240-200 ملغ/دل( 
على حد الخطورة العليا
أرقاماً
• أما األرقام التي تمثل خطورة فهي فوق )240 ملغ/دل(.
• مستوى LDL يفضل أن يكون أقل من )130 ملغ/دل( ، 
وأن ال يتجاوز )159 ملغ/دل(.
• الشحوم الثالثية يجب أن ال تزيد عن 150 ملغ/دل.

تصنيف فرط شحوم الدم
الصنف I: فرط الميكرونات الكيلوسية العائلي
Hyper Clylomicronemia
• نادر جداً )واحد بالمليون من السكان(
• ينتقل كصفة جسمية مقهورة، تؤدي الى عوز وراثي في أنظيم 
الليبوبروتين ليباز أو في األبوبروتين CII المنشط لهذا األنظيم.
• يكتشف في الطفولة األولى )قبل عمر10 سنوات(، 
• يتظاهر بنوب آالم بطنية حادة، ضخامة كبد، ضخامة طحال، هجمات 
من طفح جلدي وأورام صفراء مسطحة تظهر وتغيب خالل أسابيع. 
ما ينتهي بالوفاة
غالبا باندخال شحمي نقوي، تشحم كبد، نوب التهاب ً
بنكرياس حاد.
: ارتفاع شديد في الشحوم الثالثية )15-10( غ/ل. المصل على 
• مخبرياً
مع تشكل حلقة
الريق يكون رائقا قشدية في األعلى، هي الميكرونات ً
الكيلوسية، الكولسترول طبيعي.
• التثقيل الفائق يعزل الميكرونات الكيلوسية
الصنف IIa- فرط الكولسترول العائلي
Familial Hypercholesterolemia
شائع يصيب /1 200 من السكان ويعتبر من أشهر عوامل الخطر المؤهبة للتصلب العصيدي فهو 
زيادة الكولسترول المحمول على LDL.
ينتقل وراثيا . ً كصفة جسمية قاهرة
سريرياً : يتراكم الكولسترول تحت الجلد األورام الصفراء (Xanthoms )أو في محيط القرنية 
)القوس الشيخي(، كما يؤدي التصلب العصيدي إلى ظهور أعراض وعالمات نقص التروية.
األورام الصفراء: هي تراكم موضعي للكولسترول المؤستر في النسيج الضام، تظهر بأشكال متعددة:
أورام صفراء جلدية مسطحة، 
أورام صفراء وترية: على مستوى األوتار الباسطة،
أورام صفراء جفنية تظهر على الحافة األنسية لألجفان.
• القوس الشيخية: تظهر كحلقة فضية على محيط القرنية مع وجود حلقة 
قرنية طبيعية بينها وبين اللم، وهي عالمة مهمة من عالمات فرط 
الكولسترول لكن يمكن أن تكون خلقية عند بعض الناس كما أنها تظهر 
لدى المتقدمين في السن
فيزيولوجيا . ً
• التصلب العصيدي: يتصف بظهوره المبكر، وتساوي الجنسين بنسبة 
اإلصابة، وشموله لمعظم شرايين البدن خاصة القلبية اإلكليلية وشرايين 
األطراف السفلية كما يصيب صمامات القلب )األبهري والتاجي(.
بأعراض نقص التروية اإلكليلية أو احتشاء العض
يتظاهر سريريا لة القلبية، في ً
العقد الثالث أو الرابع من العمر، أما لدى متماثلي األمشاج فيحدث في العقد 
الثاني من العمر، وقد يتظاهر بمتالزمة العرج المتقطع الوعائي أو نقص
التروية الدماغية.
• مخبريا:ً ارتفاع في كولسترول الدم أكثر من 300 مغ/دل، ويمكن أن يصل إلى 
600 مغ/دل.
• تبقى الشحوم الثالثية طبيعية. مظهر المصل رائق.
• معايرة البروتينات الشحمية تكشف ارتفاع البروتين الشحمي منخفض الكثافة 
.LDL
• الصنف IIb: ال يختلف عن الصنف السابق من الناحيتين السريرية 
والعالجية، لكن فقط يضاف كولسترول VLDL إلى كولسترول 
LDL
• الصنف III: فرط الـ IDL:
• نادر، ينتقل كصفة جسمية مقهورة تؤدي الى خلل في تركيب األبوبروتين E,D الموجودين في 
غالف VLDL، 
• يتميز بارتفاع الكولسترول والشحوم الثالثية المحمولة على الـ IDL. 
• سريريا:ً نفس أعراض وعالمات الصنف II ، ويتميز باألورام الصفراء الراحية: أي ظهور 
األورام الصفراء على خطوط راحة اليد وهي عالمة مشخصة، يترافق بفرط حمض البول في الدم 
بنسبة عالية. 
• ومن ناحية االختالطات فإن إصابة شرايين األطراف السفلية بالتصلب العصيدي تصادف بنسبة 
ن غالباً. أكبر بكثير من إصابة الشرايين اإلكليلية، تتظاهر هذه االختالطات بعد سن العشري
• مخبريا:ً ارتفاع في الشحوم الثالثية أكثر من 300 مغ/دل، ارتفاع الكولسترول أكثر من 
400مغ/دل، المصل عكر، التثفيل الفائق يتميز بروتين شحمي قريب من VLDL إنما أغنى 
بالكولسترول.
• التدبير: إعادة الوزن إلى الطبيعي بحمية غذائية سوية الحريرات، مع االبتعاد عن المأكوالت 
الدهنية والغنية بالكولسترول، االمتناع عن الكحول، واستخدام أحد خافضات الشحوم.
الصنف IV: فرط الشحوم الثالثية العائلي
:Hypetriglyceridemia Familial
• هو ازدياد الشحوم الثالثية داخلية المنشأ المحمولة على VLDL، ينتقل كصفة جسمية 
قاهرة. 
• يترافق بمقاومة محيطية لألنسولين )عوز أو خلل المستقبالت المحيطية لألنسولين( مما 
يؤدي إلى فرط أنسولينية يحرض تركيب VLDL.
القوس الشيخية واألورام الصفراء على الجفنين. 
• سريريا:ً تشاهد غالباً
الداء السكري غير المعتمد على األنسولين والبدانة.
• يشارك هذا الصنف غالباً
• مخبريا:ً المصل على الريق عكر دون تشكل حلقة قشدية، الشحوم الثالثية مرتفعة غالباً
دل، الكولسترول طبيعي أو مرتفع قليالً VLDL. فوق 300 مغ/ ، التثفيل الفائق
• التدبير: إعادة الوزن الطبيعي، مع حمية فقيرة بالسكريات، تفضل خافضات الشحوم من 
مشتقات الفيبرات Fibrates.
الصنف V: فرط الشحوم الثالثية داخلية وخارجية المصدر
VLDL+CM
• مرض نادر، ليس له صفة وراثية، يقلد الصنف السابق مع نوب 
آالم بطنية، وإمكانية حدوث نوب التهاب بنكرياس حاد كما في 
الصنف I، أما التصلب العصيدي فهو نادر.
: المصل على الريق عكر مع تشكل هالة قشدية، ارتفاع 
• مخبرياً
شديد في الشحوم الثالثية.
• التثفيل الفائق VLDL و CM.
لذا ال
• التدبير: حمية فقيرة بالسكريات والشحوم وهذا صعب عملياً
بد من تطبيق العالجات الدوائية كمشتقات الفيبرات.
التقييم المخبري:
 Tg, total chol, HDL اجراء يتم
• مخبرياً
• ويتم حساب LDL حسب القاعدة:
LDL = total Chol- HDL – Tg/5 •
• تستخدم هذه القاعدة فقط اذا كان dl/mg 400≤Tg
• تدبير فرط كوليسترول الدم:
• يجب التحقق من عوامل الخطر القلبية الوعائية المرافقة: 
كالتدخين، والبدانة، والشدة النفسية، وارتفاع الضغط 
الشرياني، والسكري، وقلة الرياضة، وإزالتها.
عوامل الخطورة القلبية الوعائية:
• العمر<50 للذكور و<60 لالناث.
• التدخين الفعال أو الموقف )>3 سنوات(.
• قصة عائلية لحادث وعائي قلبي مبكر: احتشاء عضلة قلبية أو موت 
مفاجىء قبل 55 سنة لدى األب أو قريب من الدرجة األولى، وقبل 65
سنة لدى األم أو قريبة من الدرجة األولى. قصة حادث وعائي دماغي 
مبكر قبل 45 سنة.
• الداء السكري.
• اضطراب شحوم الدم: LDL >160مغ/دل
• HDL<40مغ/دل 
• ارتفاع التوتر الشرياني معالج أو غير معالج.
• البيلة البروتينية المجهرية <30مغ24/ ساعة.
عوامل خطورة قلبية وعائية اضافية:
• البدانة الجذعية )محيط البطن<102سم للذكور و 88سم 
لالناث(، أو بدانة BMI>30 كغ/م.2
• غياب النشاط الفيزيائي)الخمول(.
• الكحولية )<30 غ/اليوم للذكور و <20غ/اليوم لالناث(.

عالج فرط شحوم الدم:
• تعديل نمط الحياة يتضمن:
• الحمية الغذائية وانقاص الوزن 
• التمارين الرياضية،
• الخطوة العالجية األولى لدي مرضى فرط الشحوم وقد تكون كافية في 
ارتفاع الشحوم الخفيف لدي مرضى منخفضي الخطورة.
• تعديل نمط الحياة يساهم لدى معظم المرضى بتخفيض LDL 10 ـ %15
يجب اعتماد راتب حروري يحافظ على وزن مثالي 
حذف المأكوالت الغنية بالكولسترول من الغذاء)بحيث ال يتجاوز الوارد منه 200 ملغ/يوم( 
وهذه المأكوالت هي:
• صفار البيض)300-150( ملغ/كولسترول في البيضة الواحدة.
• النخاعات، الطحال، الكبد، بيض الغنم: تحوي وسطياً)2000-200( ملغ في 100 غ.
.
• لحم الضأن ويسمح بـ)60 غ( يومياً
• القشدة والزبدة)250 ملغ100/ غ( كولسترول.
• اإلعتماد على الزيوت الحاوية على حموض دسمة غير مشبعة وهي الزيوت النباتية )زيت 
زيتون ، عباد الشمس ، الذرة(.
• زيادة األلياف في الغذاء: تساعد األلياف الذوابة الموجودة في الفاكهة والخضراوات و 
البقول على تخفيض شحوم الدم.
• يتميز غذاء حوض البحر األبيض المتوسط بأنه غني بالدسم ولكن معظم هذه الدسم 
هي غير مشبعة أحادية، وله نفس فعالية الغذاء قليل الدسم في انقاص الكوليسترول 
LDL ولكن يتميز عنه بعدم تخفيض HDL.
تعديل نظام الحياة لتخفيض خطورة األمراض الوعائية

العالج الدوائي
الكولستيرامين 
 Cholestyramine
• هو أمين رباعي الكلور يبادل ذرة الكلور مع الحموض الصفراوية مانعاً عودة امتصاصها 
عبر )الدورة المعوية الكبدية(، وبالتالي يزداد تركيب الكبد من الحموض الصفراوية 
وبالتالي استهالك كميات إضافية من الكولسترول وزيادة مستقبالت LDL الكبدية.
• يؤدي هذا الدواء إلى خفض مستوى كولسترول الدم بنسبة )18-15( % يحضر هذا 
الدواء بشكل ظروف ) Questran )كل ظرف يحوي )4 غ( من المادة الفعالة ويعطى قبل 
الوجبة مباشرة.
• يجب الوصول إلى الجرعة الفعالة تدريجياً )وهي تتراوح بين 6-3 ظروف( وذلك لتخفيف 
األعراض الجانبية وهي : الغثيان، اإلقياء، اآلالم البطنية واإلمساك المعند الذي قد يكون 
سببا . ً إليقاف الدواء
• يجب تعويض الفيتامينات المنحلة في الدسم A , D , E , K خارج الوجبات ألن هذا 
الدواء يقلل من امتصاصها.
مشتقات الفيبرات Clofibrate , Gemfibrozil :
• تزيد فعالية الليبوبروتين ليباز وتخفض إنتاج الـ VLDL الكبدي، 
• تستخدم لعالج فرط الشحوم الثالثية حيث تخفضها بنسبة %50-30 ، 
الكولسترول بنسبة
ً
تخفض أيضا 10 ،% 
• وتزيد HDL 20 .%
• قد تؤدي الى آالم معوية و/أو عضلية 
• وتزيد من تشكل الحصيات المرارية.
HMGCo A Redactase مثبطات
• أدوية هذه المجموعة تقوم بتثبيط أنظيم هيدروكسي ميتيل غلوتاريل كوأنظيم أ المرجع 
Reductase .A HMGCo وهو األنظيم الرئيسي المسؤول عن تصنيع الكولسترول الكبدي من 
ركائز سكرية. وبالتالي:
• تنقص LDL بنسبة تصل إلى،%40 
• وتنقص VLDL بنسبة%25
• وترفع نسبة HDL حوالي8 .% 
ًء، اآلثار
• تسمى مجموعة مركبات الستاتين Statin، تحملها جيد وتعطى جرعة وحيدة مسا
الجانبية قليلة لكن يجب مراقبة وظائف الكبد كل 6 أشهر، كما أن ظهور آالم عضلية ووهن 
عضلي وحاالت استثنائية من انحالل العضالت يستدعي إيقاف العالج.
• تتميز مركبات الـ Statin بأن لها دور مضاد لاللتهاب inflammatory-Anti على مستوى 
العصيدة الشريانية ودور مثبت للقبعة الليفية العصيدية يمنع تمزقها وبالتالي انفصال الخثرات، 
لذلك تعطى لدى كل مريض يعاني من أمراض قلبية وعائية حتى دون وجود فرط بكولسترول 
الدم.
Niacin; Nicotinic acid النياسين
• يقوم النياسين بتخفيض تركيب الشحوم الثالثية داخلية المنشأ، تخفيض 
الكوليسترول، رفع HDL
• يخفض Tg بمقدار %30-10
• يرفع HDL بمقدار %40-10
• ينقص LDL بمقدار -10 %20
• التأثير الجانبي األساسي هو التوهج الجلدي Flushing الذي يحدث بعد 
-15 60 دقيقة من اعطاء الدواء ويستمر لمدة 30-15 دقيقة خاصة في 
يجياً بداية االستعمال وتخف الحالة بالبدء بجرعات بسيطة ترفع تدر وقد
يساعد اعطاء األسبرين للسيطرة عليها. كما أن له سمية كبدية فيجب 
مراقبة وظائف الكبد بشكل دوري عند استخدامه.
• acids fatty 3 Omega : تخفض األوميغا 3 الشحوم الثالثية 
المصنعة بالكبد بآلية غير معروفة فتخفض الشحوم الثالثية 
30ـ.%50
Ezetimibe (Ezit) •
هو مركب يثبط امتصاص الكولسترول من قبل الخاليا المعوية على 
مستوى الصائم بتثبيط مستقبل خاص يساعد على االمتصاص، 
مما يؤدي إلى انقاص مستوى كولسترول الدم،
 يخفض LDL بمقدار 15ـ .%25
يستخدم لوحده أوبالمشاركة مع الستاتينات.
قد يرفع الترانس أميناز الكبدي عند المشاركة مع الستاتينات.
مثبطات امتصاص الشحوم الثالثية: األورليستات Orlistate:
• مركبات األورليستات تثبط خمائر الليباز المعثكلية في األمعاء 
وبالتالي تعيق هضم الدسم وتحويل الشحوم الثالثية إلى 
حموض دسمة حرة + غليسيرول، وبالتالي تعيق االمتصاص
.
• تؤدي الى اسهال دهني قد يكون شديداً
• كما تؤدي الى نقص امتصاص الفيتامينات الذوابة في الدسم 
. A , K , E , D
PCSK9 inhibitors
proprotein convertase subtilisin/kexin type 9 
inhibitors
Alirocumab, Evolocumab
• زمرة جديدة خافضة للكوليسترول LDL،
• تنقص LDL بمقدار .%70-60
• 9PCSK بروتين كبدي يخرب مستقبالت LDL، وبالتالي 
تثبيطه يزيد هذه المستقبالت.
• تعطى حقناً كل 4-2 أسابيع.

Bempedoic acid
• حمض Bempedoic، االسم التجاري Nexletol
• adenosine triphosphate-citrate lyase (ACL) 
inhibitors. 
• يثبط االصطناع الكبدي للكوليسترول
• دواء لعالج ارتفاع الكوليسترول في الدم.
• يعطى مرة واحدة عن طريق الفم يوميا.ً 
لآلالم العضلية من الستاتينات
• أقل إحداثاً
• من الناحية العملية:
• إذا كان لدى المريض فرط شحوم دم مختلط )فرط شحوم ثالثية وفرط 
الكولسترول(:
• إذا كان الكولسترول مرتفع أكثر من ارتفاع الشحوم الثالثية أي لدينا بشكل 
أساسي فرط كولسترول مترافق مع ارتفاع بسيط بـ TGيعالج المريض 
بمركبات الـ Statins مع الحمية والرياضة وتعديل نمط الحياة.
• إذا كان فرط الشحوم الثالثية أكبر من فرط الكولسترول:
• قد نضطر إلى مشاركة الـ Statins مع مركبات الـ Fibrate، مع مراقبة وظائف 
لها تأثيرات جانبية كبدية أيضاً. الكبد ألن الفيبرات
`;