export const lecture11 = `
جارات الدرق، الدريقات
Parathyroides
• تنشأ الدريقات جنينياً من الجيوب البلعومية
في القسم الخلفي والوحشي من الغدة الدرقية
• تقع تشريحياً
أكثر من أربع في %6 من الحاالت( . ويمكن للغدة 
• عددها أربع: اثنتان في األعلى واثنتان في األسفل )وأحياناً
الزائدة أن تتوضع في الغدة الدرقية ذاتها أو المنصف الخلفي أو في الغدة التوتية )التيموس(.
• تقيس الدريقة الواحدة 6 × 3 × 2 ملم، و تزن تقريباً 30 ـ 40 ملغ.
• تتكون نسيجياً من نوعين من الخاليا: 
• الخاليا الرئيسية وهي التي تفرز الهرمون الدريقي )PTH)، وهي تحوي غليكوجين وحبيبات إفرازية
• وخاليا أخرى تسمى خاليا األكسفيل التي ال تحوي غليكوجينا،ً وتكون معزولة عن سابقتها ومتوزعة في أنحاء 
الغدة، وال تبدي أية فعالية إفرازية.
هو الهرمون الدريقي
واحداً
• تفرز الدريقات هرموناً
• الذي يعمل مع 1 ـ 25 ثنائي هيدروكسي فيتامين د3 والكالسيتونين سوية للحفاظ على 
مستوى كالسيوم وفوسفور الدم سويين.
، يتركب ضمن الخاليا الرئيسية بشكل 
أمينياً
• الهرمون الدريقي: ببتيد مكون من 84 حمضاً
طليعة الهرمون، يتم استقالبه في الكبد والكلية. 
• عمله الفيزيولوجي األساسي هو الحفاظ على كالسيوم الدم ضمن الحدود الطبيعية
• وكل أعماله تجمل بمحاولة تحريك الكالسيوم الشاردي نحو السائل خارج الخلوي للمحافظة 
على تركيز ثابت للكالسيوم، وهو يتدخل في الحالة الفيزيولوجية ألن غيابه يؤدي إلى نقص 
الكالسيوم في الدم.
• عياره الطبيعي في الدم ml/pg.14-65
• يمارس هذا الهرمون عمله الفيزيولوجي على:
• الكلية: وهو التأثير األهم حيث يطرح الفوسفور )ينقص عود امتصاص الفوسفور(، ويزيد عود 
امتصاص الكالسيوم الكلوي، حيث يرتبط PTH بمستقبالته التي تفعل األدنيل سيكالز وتحرر 
كميات هامة من AMPc( لذلك عند ارتفاع PTH يرتفع AMPc المطروح مع البول(.
• العظام: يزيد االرتشاف العظمي ألنه ينشط الخاليا الكاسرة للعظم ويثبط الخاليا البانية له.
• األمعاء الدقيقة: يزيد من امتصاص الكالسيوم من األمعاء بطريق غير مباشر )تفعيل أنظيم 1
3 ألفا هيدروكسيالز لتكون 1 – 25 ثنائي هيدروكسي فيتامين د
.)
تأثيرات فيزيولوجية أخرى لهرمون جارات الدرق:
• يزيد عود امتصاص المغنزيوم، طرح البوتاسيوم والصوديوم والبيكربونات.
• يزيد انتاج الغاسترين من البنكرياس وبالتالي زيادة الحموضة المعدية، وبالتالي تطور 
قرحات ناكسة.
تنظيم افراز PTH
• كالسيوم الدم هو العامل األهم: فرط الكالسيوم يؤدي الى نقص بانتاج وافراز PTH، نقص 
الكالسيوم يزيد انتاجه وافرازه.
• المغنزيوم له نفس تأثيرات الكالسيوم على هرمون جارات الدرق.
• الكالسيتونين والكاتيكوالمينات تحرض على افراز PTH.
• فيتامين د ينقص من افرازه.
فيتامين د:
• يؤثر على األمعاء الدقيقة خاصة، فيزيد امتصاص الكالسيوم منها بتحريضه تركيب بروتينات 
من تحريك الكالسيوم
خاصة مثل البروتين الرابط للكاليسوم )P.B-Ca)، كما يزيد أيضاً
والفوسفور من العظام وذلك بتنشيط كاسرات العظم osteoclasts. 
من التلقيم 
• يعتمد تركيبه في الكلية بشكل أساسي على الهرمون الدريقي ويمارس نوعاً
الراجع السلبي على الهرمون الدريقي )زيادته تؤدي لنقص الهرمون الدريقي والعكس
بالعكس(.
الكالسيتونين:
يفرز من الخاليا ما حول الجريبات في الدرق )الخاليا C) ، 
أمينياً
• ببتيد مكون من 32 حمضاً
استجابة لزيادة الكالسيوم في الدم، فيؤدي إلى نقص الكالسيوم )يعاكس عمل الهرمونين السابقين( 
ينقص نشاط الخاليا الكاسرة للعظم ويزيد نشاط الخاليا البانية له.
• عمله األساسي هو منع االرتشاف العظمي.
• فرط كلس المصل يحرض على افرازه.
• الكولسيستوكينن والبانتاغاسترين يحرضان على افرازه، لذلك يستخدم اختبار البنتاغاسترين في 
تشخيص األورام اللبية الدرقية المفرزة للكالسيتونين.
• للكالسيتونين تأثيرات فيزيولوجية أخرى، فهو ينقص إفراز حمض كلور الماء وينقص 
الغاسترين في المعدة )لذلك استخدم في عالج قرحات المعدة وخاصة الناتجة منها عن 
األورام المفرزة للغاسترين(.
• يستعمل الكالسيتونين في عالج بعض اآلفات العظمية كتلين العظام وسوء التصنع الليفي 
للعظام، وداء باجيت.

فرط نشاط الدريقات Hyperparathyroidism :
• مرض ينتج عن زيادة إفراز الهرمون الدريقي، 
• هذه الزيادة في الهرمون إما ان تكون بدئية، وتؤدي إلى زيادة الكالسيوم في الدم، 
• أو ثانوية حيث يزداد اإلفراز استجابة لحاجة العضوية له )نتيجة لنقص الكالسيوم في الدم(.. 
فرط نشاط الدريقات البدئي :
Primary Hyperparathyroidism
بين 30 – 60 سنة، يصيب الجنسين مع رجحان اإلناث 
• مرض يشاهد في كل األعمارغالباً
)3/2(، نسبة حدوثه 1-0,5 1000/ نسمة.
• األسباب: 
عادة
.1 أهمها الورم الغدي )الغدوم الوحيد( يشكل أكثر من %90 من الحاالت يكون وحيداً
)يمكن أن يكون متعدداً(، يصيب الغدتين السفليتين أكثر من العلويتين )ثلثي الحاالت( 
، ويوجد بعض العالقة بين حجم الورم وزيادة
ويمكن أن يصيب غدة هاجرة أيضاً
الكالسيوم في الدم. 
.2 فرط التنسج البدئي فيشكل 5 – %10 من الحاالت ويصيب الغدد األربع، ويكون جزءاً
من متالزمة األورام الغدية المتعددة )a2MEN) .
.3 في حين ال يشكل سرطان الدريقات سوى اقل من %1 من الحاالت.
• الفيزيولوجيا اإلمراضية:
• مهما يكن مصدر إفراز PTH( غدوم، فرط تنسج، سرطان دريقي( سيؤدي على:
3 ـ زيادة كبيرة في 1 – 25 ثنائي هيدروكسي فيتامين د
، وبالتالي زيادة امتصاص الكالسيوم 
والفوسفور من األمعاء.
ـ زيادة االرتشاف العظمي، مع عدم توازن بين الهدم والبناء لمصلحة ارتشاف العظم.
البول مرتفعاً ـ زيادة عود امتصاص الكالسيوم من األنابيب الكلوية، ومع ذلك يبقى الكالسيوم في
أو بالحدود العليا الطبيعية.
ـ زيادة إطراح الفوسفور في البول، مما يؤدي إلى إنقاصه في الدم ) رغم زيادة االمتصاص 
المعوي واالنحالل العظمي(.
3 ـ إنتاج كبير من 1 – 25 ثنائي هيدروكسي فيتامين د
)بتأثير PTH)، مما يؤدي إلى بعض 
التثبيط للهرمون الدريقي، وهنا سنشاهد زيادة امتصاص معوي للكالسيوم، مع عود امتصاص 
كلوي أقل، وبالتالي زيادة " هروب " الكالسيوم في البول، وتكون األعراض والعالمات 
الكلوية والبولية في المقام األول.
3 - وبالعكس عندما يكون لدينا عوز نسبي في فيتامين د
)لسبب ما(، يكون إفراز PTH أكبر 
وبالتالي يكون الكالسيوم في البول أقل، وتكون األذيات العظمية أكثر مشاهدة.
 
سريريا:
• بدء المرض تدريجي خفي وسيره بطيء، ورغم أن أكثر األجهزة تتأثر بهذا المرض، فإن أهم 
اإلصابات تكون على مستوى الكليتين والعظام.
• المظاهر الكلوية:
ـ الحصيات الكلوية: متكررة ناكسة، وحيدة أو ثنائية الجانب، تركيبها فوسفاتية أو أوكساالت 
الكالسيوم، )5 – %10 من الحصيات البولية الكلسية تنجم عن فرط نشاط الدريقات البدئي(، 
تترافق هذه الحصيات بالقولنجات الكلوية.
يشاهد في كل الحاالت تقريباً. ـ الكالس الكلوي: 
ـ البوال والسهاف: شائعة وتظهر بشكل مبكر، بوال 3-2ل24/ساعة، بكثافة منخفضة، تنتج عن 
زيادة الكالسيوم في الدم، ألن هذه الزيادة تجعل األنبوب الكلوي البعيد غير حساس لفعل الهرمون 
المضاد لالدرار، والبوال هنا ال يستجيب إلعطاء H.D.A.
ـ القصور الكلوي: هو نهاية هذه اآلفات إذا لم تعالج.
• العظمية:
حادة، يمكن أن تدل على 
عظمية منتشرة وخاصة في األطراف، غامضة ونادراً
• وتتضمن آالماً
كسور عظمية عفوية )في الفقرات والعظام الطويلة( يمكن لهذه اآلالم العظمية أن تتوضع في 
ما تكون وحيدة المفصل
مع النقرس، ولكن نادراً
المفاصل، وتلتبس أحيانا . ً
عظمية، تشوه الفقرات الظهرية، انحناء العظام، 
عظمية، وأكياساً
• كما يمكن أن نشاهد أوراماً
تشوهات الحوض، غياب الصفيحة الجافية من حول األسنان، ارتشاف العظم تحت السمحاق.
• المظاهر األخرى:
• تعتبر في مجملها مظاهر لفرط كالسيوم الدم، يمكن أن يشاهد: 
• غثيان، اقياءات، قمه أعراض قرحة معدية أو اثني عشرية، إمساك، التهاب معثكلة حاد، وهن،
ضعف عضلي، إنهاك، تخليط ذهني وحتى سبات
عدم انتظام وبطء قلب وغالباً قصر وصلة T -Q)
• اضطرابات قلبية ) نادراً
ما نشاهد تكلسات في بللورة العين ) ساد( أو القرنية والملتحمة )تؤدي لتخريش العين 
• نادراً
المستمر(، تكلسات تحت الجلد تؤدي إلى الحكة الشديدة.
 
مخبريا:
• ـ في الدم: 
ـ ارتفاع الكالسيوم، نقص الفوسفور.
ـ الفوسفاتاز القلوية تزداد عندما تظهر اإلصابة العظمية.
يكفي أن يكون في الحدود العليا للطبي
وأحياناً
ـ يكون الهرمون الدريقي مرتفعا عي مع زيادة ً
كالسيوم الدم لتشخيص فرط النشاط.
3 ـ عيار 1 – 25 ثنائي هيدروكسي فيتامين د
أيضاً
يكون مرتفعا . ً
• ب ـ في البول:
ـ يزداد الكالسيوم والفوسفور المطروحين في البول.
مرتفع جدا . ً ـ عيار AMPc في البول
العالج:
لم
• المعالجة الجذرية الوحيدة لفرط نشاط الدريقات البدئي هي االستئصال الجراحي، لكن حالياً
لكل المرضى، بل احتفظ بها للحاالت التالية
ً
تعد الجراحة تجرى روتينيا :
ـ فرط كالسيوم الدم الشديد )فوق 11.4 ملغ %(.
ـ حصيات كلوية و/ أو انخفاض تصفية الكرياتينين إلى %30 فأكثر.
ـ فرط كالسيوم البول فوق 400 ملغ / 24 ساعة.
ـ اختالطات عظمية.
• أما الحاالت الالعرضية، فتبقى للمراقبة فقط.
• إعطاء مركبات Biphosphonate التي تحصر كاسرات العظم، تعطى لدى المرضى 
الذين لديهم فرط نشاط جارات الدرق البدئي مع نقص كثافة عظمية في حال عدم الرغبة أو 
عدم القدرة على اجراء الجراحة. 
• therapy progestin-Estrogen تعطى لدى السيدات بعد سن الضهي مع نقص كثافة
من زيادة خطو
ً
عظمية وفرط نشاط جارات الدرق البدئي مع االنتباه والمراقبة خوفا رة 
سرطان الثدي، األمراض القلبية الوعائية المرافق للمعالجة الهرمونية المعيضة.
بعد تصحيح، ولو جزئي لفرط كالسيوم الدم الذي 
• يجب ان يجرى العمل الجراحي دوماً
ً كلما ارتفع اكثر، ويتم التصحيح كما يلي
سريعا :
يتطلب تدخالً
1 ـ إعطاء مصل فيزيولوجي 2 – 4 ليتر خالل 24 – 48 ساعة مع مراقبة الشوارد.
2 ـ المدرات )لوقاية المريض من فرط الصوديوم(.
3 ـ إعطاء الكالسيتونين بجرعة عالية 4 ملغ/كغ مرتان يومياً )تأثير سريع وعابر(.
-4 البيفوسفونات تعطى بحذر في حال القصور الكلوي وهي شديدة الفعالية ومنها:
• Clodronate بجرعة وحيدة 300 ملغ.
• ـ Pamidronate بجرعة وحيدة 60-30 ملغ.
بعد تمديدها بالمصل الفيزيولوجي خالل 2 – 6 ساعات.
• تعطى هذه األدوية وريدياً
فرط نشاط الدريقات الثانوي
Secondary Hyperparathyroidism
• تكون زيادة الهرمون الدريقي كجواب لنقص كالسيوم الدم، لذلك تعتبر كل األمراض 
والعوامل التي تسبب نقص الكالسيوم في الدم مسببة لهذا المرض، نذكر منها أهمها:
• الحمل واإلرضاع المتكرران )وهذا سبب فيزيولوجي وليس مرضي(.
،3 يؤدي إلى نقص امتصاص الكالسيوم من األمعاء، وبالتالي إلى نقص • عوز فيتامين د
ه في 
الدم، ثم إلى زيادة إفراز H.T.P.
• سوء االمتصاص.
• أسباب دوائية: مضادات التشنج، الكوليسترامين )خافض للكوليسترول(، الملينات.
• بمعالجة السبب يزول فرط نشاط الدريقات الثانوي.
• القصور الكلوي المزمن: أهم أسباب فرط الدريقات الثانوي، حيث يقل إنتاج 1 – 25 ثنائي 
،3 وبالتالي ينقص امتصاص الكالسيوم من األمعاء، ويزداد عود امتص هيدروكسي فيتامين د
اص 
الفوسفور وبالتالي يزداد الفوسفور في الدم، كل ذلك يؤدي إلى نقص الكالسيوم في الدم وبالتالي 
فرط نشاط الدريقات )الثانوي(.
للتراجع في البداية بإعطاء أمالح األلمنيوم، التي تنقص امتصاص الفوسفور 
• يكون قابالً
المعوي، ولكن إذا لم نعالج زيادة الفوسفور في الدم فهناك خطورة أن تصبح زيادة إفراز PTH
له عن فرط
ذاتية، ويطلق على المرض عندئذ فرط نشاط الدريقات الثالثي )Tertiaire)، تمييزاً
النشاط البدئي والثانوي.
لفرط نشاط الدريقات البدئي )بسبب الكالس 
• إذا فإن القصور الكلوي، قد يكون اختالطاً
كما أنه قد يكون سببا الثي. ً الكلوي والحصيات الكلوية( لفرط النشاط الثانوي والث
• فرط النشاط الثانوي للدريقات، يشاهد فرط تنسج في الغدد كلها، دون أورام غدية، و ال 
وإما سويا.ً
يزداد فيه كالسيوم الدم أبداً فهو إما منخفضاً
المعالجة:
• ترتكز على التشخيص الدقيق ومعالجة اآلفة المسببة. 
• في حالة القصور الكلوي المزمن نعطي مركبات األلمنيوم لتنقص الفوسفور، مع إعطاء 
فيتامين د لكي نزيد امتصاص الكالسيوم من األمعاء، هذا باإلضافة إلى معالجة القصور 
الكلوي المزمن. 
• أما الحاالت التي يصبح فيها فرط النشاط ثالثياً )ذو إفراز ذاتي(، فتعامل معاملة فرط النشاط 
البدئي تماماً.
قصور الدريقات Hypoparathyroidism
• مرض نادر ينتج عن نقص إفراز الهرمون الدريقي، يصيب الجنسين مع رجحان اإلناث 2 / 1 في مختلف 
بين
األعمار ووسطيا 30 – 50 سنة. ً
• أسبابه:
• قصور الدريقات الثانوي )األكثر شيوعاً(:
أو عابراً )نتيجة وذمة أو نقص تروية(.
• جراحة على الغدة الدرقية )استئصال تام أو تحت التام( ويكون دائماً
• بعد جراحة على الدريقات ذاتها.
• بعد التشعيع على العنق )سبب نادر(.
• قصور الدريقات البدئي:
• عدم تصنع الدريقات )غياب كامل للخاليا الرئيسية(.
• تليف األنسجة الدريقية.
مع ضمور الخاليا التوتية )متالزمة Digeorge
• ضمور الخاليا الرئيسية، الذي يترافق أحياناً
لقصور الكظرين مع وجود مضادات أجسا
م لوحده أو مشاركاً
ً
هذا الشكل يكون إما معزوال
للغدتين معا )آلية مناعية ذاتية(. ً
 
سريريا:
، يستمر لسنوات دون أن يشخص
وبطيئاً
• قد يكون البدء تدريجياً
• أو يكون مفاجئاً )بعد الجراحة(، 
• في طور البدء تكون المظاهر السريرية غامضة وغير وصفية، وبعدها تتكامل اللوحة 
حيث يمكن تقسيم هذه المظاهر إلى مظاهر حادة ومظاهر مزمنة لل
السريرية تدريجيا قصور ً
الدريقي.
• المظاهر الحادة:
يسبقه مرحلة حسية تنبه إلى إمكانية حدوث النوبة 
• تتظاهر بالتكزز الذي يشاهد في %80 من الحاالت، غالباً
)الهجمة(، وهي عبارة عن تنميل أو معص عضلي في األطراف.
• تبدأ النوبة في اليد )تشنج اليد(، تصبح اليد والمعصم واألصابع بحالة االنعطاف، مع انعطاف الساعد على 
ويمكن أن يصاب الطرفان السفليان أيضا . هذه التشنجات ً العضد )يد المولد( ، وقد تتشنج عضالت الوجه والفم
المزعجة للمريض ال يمكن ردها، وتترافق مع شحوب وهيجان المريض وتسرع التنفس. 
• تتصف هذه النوبة ببدء مفاجئ ونهاية مفاجئة، وتختلف مدتها من بضع دقائق إلى ساعات أحياناً )إذا لم تعالج(. 
تخل
تحدث نوب متالحقة أو نوبة واحدة، ويمكن للنوب أن تترافق مع تعرق، ارتفاع حرارة، وأحيانا يط ذهني. ً

حسية فقط، بشكل معص وتنميل 
ً
أشكاال
• بجانب هذا الشكل النموذجي يمكن أن نجد أحياناً
وخدر باألطراف خاصة اليد وما حول الفم، من الممكن أن تصيب فقط مجموعة عضلية أو 
واحداً
إصبعا )النوب الموضعة(. ً
تشنج العضالت الملساء لتؤدي إلى التشنج الحنجري )الغطيط 
• يمكن أن نشاهد أحياناً
ربويا(، وتشنج المعدة أو البواب مع آالم تقلد القرحة ً الحنجري(، والتشنج القصبي )
شكالً
وعسرة البلع.
• المظاهر المزمنة:
• يمكن أن تأخذ شكل اضطرابات عصبية ونفسية، حيث نشاهد مظاهر تقلد الصرع وفقدان الوعي الذي 
، ونشاهد انخفاض القدرة العضلية عند األطفال، واضطرابات نفسي
قد يكون كامالً ة متنوعة عند أحياناً
الكهول، ويمكن للمظاهر المزمنة أن تأخذ شكل االضطرابات االغتذائية، حيث نشاهد في:
• العين: كثافة البللورة في قسمها األمامي والخلفي )دون المركز(، لتؤدي إلى ساد ثنائي الجانب يتوضع 
تحت المحفظة وبشكل مترق.
• األسنان: نقص تصنع ميناء األسنان، تثلم وتخر األسنان وخاصة جذورها مع إمكانية تكسرها بسهولة ) 
هذه اإلصابات السنية مهمة خاصة عند األطفال(.
، واألظافر هشة محززة تتكسر بسهولة، األشعار تتكسر 
، متوسفاً
• الجلد والملحقات: يكون الجلد خشناً
وتتساقط )حتى األهداب واألجفان وأشعار الجسم تتساقط وتقل(.
الفحص السريري:
• عالمة تروسو Trousseau: يستعمل جهاز قياس الضغط الشرياني، يرفع الضغط ويحفظ فوق 
االنقباضي 20 ملم لثالث دقائق فتظهر يد المولد في %95 من الحاالت.
• عالمة شفوستك Chvosteck: القرع على العصب الوجهي أمام األذنين يؤدي إلى تقلص 
عضالت الشفة العليا.
• عالمة لوست Lust: القرع على رأس الشظية يؤدي إلى انعطاف ظهري للقدم.
يمكن تحريض نوبة التكزز بإجراء ست عشرة حركة تنفسية عميقة في الدقيقة لثالث دقائق. كما 
يمكن تحريض عالمة تروسو السلبية بإجراء الحركات السابقة.
• تخطيط العضالت الكهربي: نفتش فيه عن عن فرط تهيج العضالت، يؤكد غياب فترة الراحة 
العضلية.
• تخطيط القلب الكهربائي: موجة T واسعة ومتناظرة، وصلة T – Q متطاولة.
 
مخبريا:
• في الدم: 
إلى عيار بروتينات الدم ألن نقص األلبومينات
، يجب االنتباه دوماً
• يكون الكالسيوم منخفضاً
في الهرمون
يترافق مع نقص كالسيوم الدم دون أن يكون هناك نقصا الدريقي. ً
• الفوسفور مرتفعاً
• الفوسفاتاز القلوية طبيعية
• نقص كمية الهرمون الدريقي
3 • نقص عيار 1 – 25 ثنائي هيدروكسي فيتامين د
.
• في البول: 
جداً
• يكون الكالسيوم منخفضاً
أو على الحدود الدنيا الطبيعية
• الفوسفور منخفضاً
أيضا.ً
• عيار c-P.M.A أدينوزين وحيد الفوسفات الحلقي في البول يكون منخفضاً
ومعايرة
أو وريدياً
• يمكن أن نجري اختبار التحريض ويتم بحقن الهرمون الدريقي عضلياً
ياً الكالسيوم والفوسفور في الدم والبول قبل وبعد الحقن. يكون االختبار إيجاب في القصور
وسلبيا . ً الدريقي في قصور الدريقات الكاذب
العالج:
• عالج القصور الحاد بعد المداخالت الجراحية والمتظاهرة بنقص كالسيوم شديد:
• إعطاء الكالسيوم وريدياً )غلوكونات الكالسيوم %10( مع 100 مل محلول سكري %5 
لعدة ساعات أو حتى 
وريدياً
خالل 10 دقائق، ويمكن أن تعطي )حسب شدة الحالة( تسريباً
عدة أيام بمعدل 0,3 – 2 ملغ/كغ/ساعة.
عالج قصور الدريقات:
مركب 1هيدروكسي فيتامين د )asia one )بمقدار 0.5 ـ 
• مركبات فيتامين د: يعطى فموياً
حيث يتحول في الكبد إلى 1 – 25 ثنائي هيدروكسي فيتامين د3
2 مكغ يومياً
بالفم مقسمة على جرعات مع حمية غنية
• إعطاء مركبات الكالسيوم 1 – 2 غ يومياً
بالكالسيوم )الحليب ومشتقاته(.
بمعايرة الكالسيوم في الدم، حتى تضبط الجرعة الدوائية من 
• تراقب المعالجة أسبوعياً
الكالسيوم وفيتامين د، ثم مرة كل 3 أشهر. 
لتجنب حدوث فرط كالسيوم الدم والحصيات البولية، أن نحاول الحفاظ على 
• وينصح دائماً
كالسيوم الدم أقل من 8،5 ملغ/دل، عيار الكالسيوم في بول 24 ساعة حتى 500 ملغ/يوم.
قصور الدريقات الكاذب 
PseudoHypoparthyroidism PHP
لقصور جارات درق
لهرمون جارات الدرق، مؤدياً
• هو عدم حساسية المستقبالت محيطياً
سريري. 
• اضطراب جيني، يكشف عادة في الطفولة. يقسم الى نوعين: النمط األول والنمط الثاني.
• األكثر مشاهدة هو النمط 1a osteodystrophy hereditary Albright
• يتصف بكل مظاهر قصور الدريقات السريرية يضاف إليها: قصر القامة، الوجه المدور، بدانة،
تأخر نمو، قصر عظام اليدين والقدمين الذي ينتج عن قصر األمشاط ولذلك ال نشاهد النتوء 
العظمي في المشط الرابع عند قبض اليد.
قصور الدريقات الكاذب 
PseudoHypoparthyroidism PHP
 :
• مخبرياً
• نقص الكالسيوم بالدم وفرط فوسفور الدم
، ويعزى المرض إلى عدم استجابة 
أو مرتفعاً قليالً
• عيار الهرمون الدريقي يكون طبيعياً
األنسجة للهرمون )تؤكد بإعطاء الهرمون الدريقي وعدم وجود جواب بارتفاع AMPc في 
الدم والبول، أو زيادة الفوسفات في البول(.
• يعالج هذا المرض بإعطاء كميات قليلة من فيتامين د مع حمية طعام غنية بالكالسيوم وفقيرة 
بالفوسفور.
، تبدي التبدالت الشكلية المشاهدة في الشكل السابق، دون 
• النمط :2 متالزمة عائلية نادرة جداً
التغيرات المخبرية )أي يكون الكالسيوم والفوسفور في الدم طبيعيين(.
• تتميز بمقاومة لعمل الهرمون الدريقي على مستوى بعض األنسجة، ولكن بعضها اآلخر ال 
يقاوم عمله.
`;