export const lecture13 = `
اضطراب استقالب الشحوم
Disorders of lipid metabolism
الشحوم
• تدخل في تركيب أغشية الخاليا
• مصدر طاقة لألنسجة
• يدخل الكوليسترول في تركيب الهرمونات )الكظرية والجنسية(
• تشكيل العامل الرئوي السطحي 
• تشكيل األمالح الصفراوية.
الشحوم
الشحوم البسيطة الشحوم المعقدة
الحموض الدسمة
الكوليسترول
الشحوم الثالثية
البروتينات الشحمية
الحموض الدسمة مشبعة
ال مشبعة
حسب الروابط 
المضاعفة
وتحدد حسب عدد 
ذرات الكربون 
الحموض الدسمة المشبعة ال تحتوي روابط مضاعفة
الشحوم الثالثية
Triglycerides 
• هي أسترات الغلسيرول حيث يتحد بثالثة حموض دسمة طويلة السلسلة 
• تشكل الشحوم الثالثية الكتلة الشحمية في الجسم. 
مستوى الشحوم 
الثالثية في الدم على 
الريق )بعد صيام 12
ساعة( هو >150
ملغ/ دل.
مصدر الشحوم الثالثية في البالسما هو:
-1خارجي : الشحوم الواردة في الغذاء.
-2داخلي : تصنع في الكبد عن طريق: 
أكسدة الحموض الدسمة الناتجة عن انحالل شحوم الجسم. 
من
الحموض الدسمة المصنعة في الكبد اعتبارا ركائز سكرية. ً
الشحوم الثالثية داخلية المنشأ تخرج من الكبد على شكل 
البروتينات الشحمية وضيعة الكثافة VLDL.
المواد الدسمة الواردة مع الغذاء تتألف بقسمها األعظم من الشحوم 
الثالثية مع كميات قليلة من البروتينات الشحمية التي يتم هضمها 
في المعدة واألمعاء الدقيقة القريبة.
الشحوم الثالثية حموض دسمة
الليباز البنكرياسي
األمالح الصفراوية
الخاليا المعوية
شحوم ثالثية تركب على 
الدوران اللمفي شكل كيلوميكرونات 
الهرمونات التي تزيد تحلل 
الشحوم 
الهرمونات التي تثبط تحلل
الشحوم
الكاتيكوالمينات األنسولين
الستيروئيدات القشرية النياسين
الغلوكاغون
الهرمونات الدرقية
MSH
• الليبوبروتين ليبازLPL: 
• يساهم في وصول المواد الشحمية الى النسج المحيطية كالعضالت 
والنسيج الشحمي.
• وهو األنظيم األساسي للتخلص من الشحوم الثالثية الجائلة في الدوران 
وفي اصطناع HDL
• األنسولين:
• يزيد تركيز LPL في النسيج الشحمي وينقصه في العضالت، 
• التمارين الرياضية تزيد فعل LPL في العضالت وتنقصه في النسيج 
الشحمي.
الكولسترول Cholesterol :
• يوجد الكولسترول في كل خاليا الجسم 
• يدخل في تركيب الكثير من المركبات الحيوية )طليعة الهرمونات 
الستيروئيدية واألصبغة الصفراوية، يدخل في تركيب غالف الخلية(
مصادر الكوليسترول:
• خارجي: الكولسترول الوارد مع الغذاء واألغذية الغنية به هي 
الشحوم الحيوانية ومشتقات األلبان وصفار البيض. ويمثل هذا الوارد 
حوالي )200 ملغ/يوم( في راتب غذائي نظامي .
• داخلي: يتم تركيب الكولسترول من قبل كثير من األنسجة ومن 
من
الكبد وذلك اعتبارا A.Co-Acety الناتج عن استقالب ً
السكريات والحموض الدسمة،
• يشكل المصدر الداخلي حوالي 800 ملغ/يوم. 
• األنظيم الرئيسي المنظم لتركيب الكولسترول في الجسم هو 
هيدروكسي ميتيل غلوتاريل كوأنظيم أ المرجع R CoA HMG
HydroxyMethylGlutary Co A Reductase
• يطرح أكثر من نصف الكولسترول في األمالح الصفراوية:
• بشكل كوليسترول حر
• أو بشكل أمالح صفراوية تطرح مع الصفراء. 
• يدخل الباقي في تركيب الخاليا والهرمونات السيتروئيدية.
البروتينات الشحمية
 Lipoproteins
الشحوم غير ذوابة بالماء
لتأمين انتقالها في الدم يجب أن تتحد مع بروتين خاص هو الصميم 
Apoproteins
مشكلة معقدات تدعى البروتينات الشحمية Lipoproteins 
مؤلفاً البروتين الشحمي: هو من
ً
معقد يأخذ شكالً كرويا لب (Core(
وغالف.
يتركب اللب من الشحوم الثالثية، 
والكولسترول المؤستر غير القابلة 
لالنحالل في الماء )الكارهة للماء(
يتركب الغالف من الكولسترول 
غير المؤستر والشحوم الفوسفورية 
ومن بروتينات نوعية هي البروتين 
الصميمي )قابلة للذوبان في الماء(
تحدد كمية الشحوم في لب هذه الكرة حجم البروتينات الشحمية وكثافتها.
• أنواع البروتينات الشحمية تدرس بطريقتين:
• طريقة التثقيل الفائق التي تتعلق بكثافة كل نوع.
• وطريقة الرحالن الكهربائي التي تتعلق بالشحنة الكهربائية لكل 
نوع.
بأحرف
أعطي رموزاً
بروتينياً
• وعزل أكثر من 15 صميماً
أبجدية أهمها:
• Apolipoprotein AI,
• Apolipoprotein B100- B48,
• Apolipoprotein E,
• Apolipoprotein CII
• البروتينات الشحمية األساسية هي:
• البروتينات الشحمية منخفضة الكثافة LDL
• البروتينات الشحمية وضيعة الكثافة VLDL
• البروتينات الشحمية عالية الكثافة HDL
• أما الدقائق الكيلوسية Chylomicron:
• ترى بعد تناول الطعام حيث تقوم بنقل دسم الطعام
وأقلها كثافة
• هي أكبر البروتينات الشحمية حجماً
• ال ترى في األحوال الطبيعية في فترة الصيام
Lipoproteins

الميكرونات الكيلوسية
Chylomicrons
تعيد الخاليا المعوية أسترة الحموض الدسمة والشحوم الثنائية 
والوحيدة الغلسيريد إلى شحوم ثالثية الغلسيريد
كما تركب الخاليا المعوية األبوبروتينات النوعية وأهمها في 
الكيلوميكرونات هي األبوبروتين (48B Apoprotin(
وأبوبروتين CII.
• الميكرونات الكيلوسية كبيرة الحجم
بعد الوجبة
• تجعل مظهر المصل مستحلباً
• قليلة الكثافة بسبب غناها بالشحوم الثالثية.
• تصل الميكرونات الكيلوسية إلى الدوران العام عبر القناة 
الصدرية اللمفاوية
• في الدوران تخضع لفعل أنظيم يتوضع على سطوح الخاليا 
البطانية لألوعية الدموية هو الليبوبروتين ليباز 
• ينشط األبوبروتين CII الموجود في غالف الميكرونات 
الكيلوسية الليبوبروتين ليباز
• تتفكك الشحوم الثالثية إلى غلسيرول وحموض دسمة.
• هذه الحموض الدسمة تصبح بمتناول النسج كالنسيج الشحمي 
والعضالت المخططة وعضلة القلب واألثداء والرئتين.
تستعمل هذه الحموض الدسمة إلنتاج الطاقة من قبل هذه 
النسج عدا النسيج الشحمي الذي يعيد أسترتها لتخزينها بشكل 
شحوم ثالثية واألثداء التي تدخلها في تركيب الحليب.
• مع فقدان المزيد من الشحوم الثالثية، يزداد غنى الميكرونات 
الكيلوسية المتبقية Remnants Chylomicron بالكولسترول 
وذلك بشكل نسبي، كما أنها تلتقط أبوبروتين E من HDL الجائلة 
في الدم، 
• أبوبروتين E له مستقبالت نوعية على الخاليا الكبدية وهذا ما 
يؤدي إلى تصفية هذه المتبقيات من M C من قبل الكبد الذي 
يحلها إلى حموض أمينية وحموض دسمة وكولسترول الذي 
يدخل في تركيب األصبغة الصفراوية.
• نصف عمر الميكرونات الكيلوسية قصير)30-20 دقيقة( / بعد 
الوجبة.

البروتين الشحمي وضيع الكثافة (VLDL(
• يتم تركيب الـ VLDL من قبل الكبد حيث يستخدم الكبد الحموض الدسمة 
المستخلصة من الميكرونات الكيلوسية والحموض الدسمة المتسحدثة من 
السكريات، فيقوم بأسترتها إلى شحوم ثالثية ويضمها إلى الشحوم 
الفوسفورية والبروتينات والكولسترول.
• تحوي الـ VLDL الخارجة من الكبد على األبوبروتين 100B
واألبوبروتين CII. 
• تخضع لفعل الليبوبروتين ليبازالوعائية لتفقد شحومها الثالثية وتتحول 
إلى بروتين شحمي أكثر كثافة هو الـ (IDL(. 
• البروتين الشحمي متوسط الكثافة LP IntermediateDensity :
• هو ناتج تعرض الـ VLDL لفعل الليبوبروتين ليباز وهو أغنى 
بالكولسترول ومصير هذا البروتين الشحمي إما الهدم على مستوى الكبد 
أو التحول إلى LDL.
البروتين الشحمي منخفض الكثافة (LDL (
• هو البروتين الشحمي األغنى بالكولسترول
• المتهم الرئيسي بإحداث التصلب العصيدي
• صغير الحجم والكولسترول فيها معظمه من مصدر داخلي )من ركائز سكرية 
وأمينية( ومدة حياة هذا البروتين مديدة )3-2( أيام وال يعكر المصل.
• يجتاز الـ LDL الغشاء البطاني لألوعية الشعرية بفضل حجمه الصغير ليصل 
إلى خاليا األنسجة التي تحمل مستقبالت نوعية الـ LDL على سطوحها تتعرف 
على األبوبروتين B , E.
• تدخل كريات الـ LDL إلى سيتوبالزما الخلية بواسطة عملية االلتصاق الخلوي 
Endocytosis
• الحويصل الحاوي على الـ LDL داخل الخلية يخضع لفعل األجسام الحالة 
Lysosomes التي تفكك LDL إلى مكوناتها األساسية : حموض أمينية ، 
حموض دسمة ، غلسيرول وكولسترول حر.
إن تراكم الكولسترول الحر داخل الخلية ينتج عنه الظواهر
التالية:
-1تثبيط أنظيم (AR Co HMG(: وبذلك يتوقف تركيب الكولسترول 
الداخلي.
-2تنشيط أنظيم أسترة الكولسترول الحر Esterase-Cholesterol
إلى زيتات الكولسترول Oleates-Cholesterol وهو الشكل 
الكيميائي الختزان الكولسترول في الخاليا.
-3تثبيط تشكل المزيد من المستقبالت النوعية لـ LDL على سطح 
الخلية.
البروتينات الشحمية عالية الكثافة HDL 
• ال يتم استقالب الكوليسترول في النسج المحيطية لذلك ال بد من نقله الى الكبد، 
وتسمى هذه العملية بنقل الكوليسترول العكسي ويتواسطها HDL
• مجموعة غير متجانسة من البروتينات الشحمية تتصف بكثافتها العالية وبغناها 
بالكولسترول 
بين نوعين مهمين: HDL
• نميز سريرياً
2
, HDL1
.
HDL •
11 و A 1 أو HDL الوليدة، يركبها الكبد من الفوسفوليبيد وأبوبروتين A 1
و D وتخرج من الكبد بشكل قرص خالي النواة )تشبه الكرية الحمراء( 
• خالل جوالنها في الدم تؤستر الكولسترول وذلك بفضل األبوبروتين A
1
الذي 
 (L. C. A. T) Lecithine Cholesterol Acyl Transferase أنظيم يفعل
بالـ (HDL(. 
)وهو أنظيم يصنعه الكبد ويفرزه ويوجد في الدم مرتبطاً
• تضم الـ HDL الوليدة الكولسترول المؤستر إلى مركزها وكلما زادت كمية
2 الكولسترول فيها تنتفخ لتتحول إلى الـ HDL
.
HDL •
2 HDL أو : c
أي HDL الكولسترولية وهي التي جمعت 
الكولسترول من باقي البروتينات الشحمية ومن جدر األوعية 
لتعود به إلى الكبد فهي تقوم بوظيفة الكناسة )مهمة النقل 
العكسي للكولسترول(. 
• توجد بمستويات أعلى لدى النساء من الرجال.
تصنيف فرط شحوم الدم:
فرط شحوم الدم تعني وجود زيادة في كوليسترول الدم أو في غليسيريدات
الدم الثالثية أو في كليهما. وهناك ثالثة أسباب أساسية لفرط شحوم الدم:
1ـ الغذاء
2ـ الوراثة
3ـ ثانوي ألمراض أخرى أو ألدوية.
ف
يكون فرط الشحوم الناجم عن الغذاء معتدالً ي األسباب بينما يكون شديداً
الوراثية، وفي معظم حاالت فرط الشحوم متوسطة االرتفاع يكون عادة 
السبب تفاعل عوامل وراثية أقل شدة مع عوامل بيئية على رأسها الغذاء.
ينجم فرط شحوم الدم عن زيادة في التصنيع أو نقص في التقويض )أي خلل 
في األنزيمات المسؤولة عن االستقالب أو خلل في المستقبالت الخلوية 
المسؤولة عن دخولها الى داخل الخلية(.
األسباب الثانوية لفرط شحوم الدم
• البدانة: ثلث البدينين لديهم ارتفاع في الشحوم الثالثية القابل للتراجع 
بعد تطبيق حمية إلنقاص الوزن.
• داء السكري النمط :2 يوازي ارتفاع شحوم الدم الثالثية ارتفاع سكر 
الدم.
• االنسمام الكحولي: يترافق بارتفاع .VLDL
• قصور الدرق: يؤدي إلى ارتفاع كولسترول الدم.
• متالزمة كوشينغ: تؤدي إلى ارتفاع شحوم وكولسترول الدم. 
• أسباب دوائية: الكورتيزول، األستروجينات، المدرات التيازيدية
وحاصرات بيتا.
تصنيف منظمة الصحة العالمية WHO لفرط شحوم الدم:
نمط مظهر مصل الدم 
على الريق
البروتين
الشحمي الزائد
الرحالن
الكهربائي
الكوليسترول شحوم ثالثية
I Typ حلقة قشدية 
ورائق تحتها
M.C ـ طبيعي أو مرتفع 
قليالً
ارتفاع شديد
IIa Typ رائق LDL B مرتفع بشدة طبيعي
 داخلية)مرتفع بشدة مرتفع B+P. B LDL+VLDL ًقليال عكر Typ IIb
المنشأ(
III Typ حلقة قشدية 
وعكر تحتها
مرتفع مرتفع Brood B IDL
IV عكر VLDL B Pre مرتفع قليالً مرتفع بشدة 
)داخلية المنشأ(
V حلقة قشدية 
وعكر تحتها
VLDL+CM B Pre مرتفع قليالً مرتفع بشدة


كيف يتم كشف فرط شحوم الدم:
• في أغلب الحاالت يكتشف ارتفاع في الكولسترول أو الشحوم 
الثالثية صدفة لدى إجراء تحليل دم روتيني. 
لدى مرضى اآلفات القلبية 
• تجرى معايرة شحوم الدم روتينياً
الوعائية وارتفاع الضغط الشرياني.
• قد يكشف فرط شحوم الدم بعالمات جلدية: كاألورام الصفراء 
على سطوح المفاصل أو األجفان في فرط كوليسترول الدم، 
واالندفاعات الطفحية الصفراء في فرط الشحوم الثالثية.
• فرط الشحوم الثالثية الشديد قد يؤدي الى التهاب بنكرياس 
حاد.

تقييم النتائج المخبرية :
• يجب أن تجرى معايرة الكولسترول والشحوم الثالثية في الدم 
على الريق بعد صيام )12( ساعة.
• يجب أن ال يتجاوز مستوى الكولسترول الكلي على الريق 
)200 ملغ/دل( وتعتبر األرقام بين )240-200 ملغ/دل( 
على حد الخطورة العليا
أرقاماً
• أما األرقام التي تمثل خطورة فهي فوق )240 ملغ/دل(.
• مستوى LDL يفضل أن يكون أقل من )130 ملغ/دل( ، 
وأن ال يتجاوز )159 ملغ/دل(.
• الشحوم الثالثية يجب أن ال تزيد عن 150 ملغ/دل.

تصنيف فرط شحوم الدم
الصنف I: فرط الميكرونات الكيلوسية العائلي
Hyper Clylomicronemia
• نادر جداً )واحد بالمليون من السكان(
• ينتقل كصفة جسمية مقهورة، تؤدي الى عوز وراثي في أنظيم 
الليبوبروتين ليباز أو في األبوبروتين CII المنشط لهذا األنظيم.
• يكتشف في الطفولة األولى )قبل عمر10 سنوات(، 
• يتظاهر بنوب آالم بطنية حادة، ضخامة كبد، ضخامة طحال، هجمات 
من طفح جلدي وأورام صفراء مسطحة تظهر وتغيب خالل أسابيع. 
ما ينتهي بالوفاة
غالبا باندخال شحمي نقوي، تشحم كبد، نوب التهاب ً
بنكرياس حاد.
: ارتفاع شديد في الشحوم الثالثية )15-10( غ/ل. المصل على 
• مخبرياً
مع تشكل حلقة
الريق يكون رائقا قشدية في األعلى، هي الميكرونات ً
الكيلوسية، الكولسترول طبيعي.
• التثقيل الفائق يعزل الميكرونات الكيلوسية
الصنف IIa- فرط الكولسترول العائلي
Familial Hypercholesterolemia
شائع يصيب /1 200 من السكان ويعتبر من أشهر عوامل الخطر المؤهبة للتصلب العصيدي فهو 
زيادة الكولسترول المحمول على LDL.
ينتقل وراثيا . ً كصفة جسمية قاهرة
سريرياً : يتراكم الكولسترول تحت الجلد األورام الصفراء (Xanthoms )أو في محيط القرنية 
)القوس الشيخي(، كما يؤدي التصلب العصيدي إلى ظهور أعراض وعالمات نقص التروية.
األورام الصفراء: هي تراكم موضعي للكولسترول المؤستر في النسيج الضام، تظهر بأشكال متعددة:
أورام صفراء جلدية مسطحة، 
أورام صفراء وترية: على مستوى األوتار الباسطة،
أورام صفراء جفنية تظهر على الحافة األنسية لألجفان.
• القوس الشيخية: تظهر كحلقة فضية على محيط القرنية مع وجود حلقة 
قرنية طبيعية بينها وبين اللم، وهي عالمة مهمة من عالمات فرط 
الكولسترول لكن يمكن أن تكون خلقية عند بعض الناس كما أنها تظهر 
لدى المتقدمين في السن
فيزيولوجيا . ً
• التصلب العصيدي: يتصف بظهوره المبكر، وتساوي الجنسين بنسبة 
اإلصابة، وشموله لمعظم شرايين البدن خاصة القلبية اإلكليلية وشرايين 
األطراف السفلية كما يصيب صمامات القلب )األبهري والتاجي(.
بأعراض نقص التروية اإلكليلية أو احتشاء العض
يتظاهر سريريا لة القلبية، في ً
العقد الثالث أو الرابع من العمر، أما لدى متماثلي األمشاج فيحدث في العقد 
الثاني من العمر، وقد يتظاهر بمتالزمة العرج المتقطع الوعائي أو نقص
التروية الدماغية.
• مخبريا:ً ارتفاع في كولسترول الدم أكثر من 300 مغ/دل، ويمكن أن يصل إلى 
600 مغ/دل.
• تبقى الشحوم الثالثية طبيعية. مظهر المصل رائق.
• معايرة البروتينات الشحمية تكشف ارتفاع البروتين الشحمي منخفض الكثافة 
.LDL
• الصنف IIb: ال يختلف عن الصنف السابق من الناحيتين السريرية 
والعالجية، لكن فقط يضاف كولسترول VLDL إلى كولسترول 
LDL
• الصنف III: فرط الـ IDL:
• نادر، ينتقل كصفة جسمية مقهورة تؤدي الى خلل في تركيب األبوبروتين E,D الموجودين في 
غالف VLDL، 
• يتميز بارتفاع الكولسترول والشحوم الثالثية المحمولة على الـ IDL. 
• سريريا:ً نفس أعراض وعالمات الصنف II ، ويتميز باألورام الصفراء الراحية: أي ظهور 
األورام الصفراء على خطوط راحة اليد وهي عالمة مشخصة، يترافق بفرط حمض البول في الدم 
بنسبة عالية. 
• ومن ناحية االختالطات فإن إصابة شرايين األطراف السفلية بالتصلب العصيدي تصادف بنسبة 
ن غالباً. أكبر بكثير من إصابة الشرايين اإلكليلية، تتظاهر هذه االختالطات بعد سن العشري
• مخبريا:ً ارتفاع في الشحوم الثالثية أكثر من 300 مغ/دل، ارتفاع الكولسترول أكثر من 
400مغ/دل، المصل عكر، التثفيل الفائق يتميز بروتين شحمي قريب من VLDL إنما أغنى 
بالكولسترول.
• التدبير: إعادة الوزن إلى الطبيعي بحمية غذائية سوية الحريرات، مع االبتعاد عن المأكوالت 
الدهنية والغنية بالكولسترول، االمتناع عن الكحول، واستخدام أحد خافضات الشحوم.
الصنف IV: فرط الشحوم الثالثية العائلي
:Hypetriglyceridemia Familial
• هو ازدياد الشحوم الثالثية داخلية المنشأ المحمولة على VLDL، ينتقل كصفة جسمية 
قاهرة. 
• يترافق بمقاومة محيطية لألنسولين )عوز أو خلل المستقبالت المحيطية لألنسولين( مما 
يؤدي إلى فرط أنسولينية يحرض تركيب VLDL.
القوس الشيخية واألورام الصفراء على الجفنين. 
• سريريا:ً تشاهد غالباً
الداء السكري غير المعتمد على األنسولين والبدانة.
• يشارك هذا الصنف غالباً
• مخبريا:ً المصل على الريق عكر دون تشكل حلقة قشدية، الشحوم الثالثية مرتفعة غالباً
دل، الكولسترول طبيعي أو مرتفع قليالً VLDL. فوق 300 مغ/ ، التثفيل الفائق
• التدبير: إعادة الوزن الطبيعي، مع حمية فقيرة بالسكريات، تفضل خافضات الشحوم من 
مشتقات الفيبرات Fibrates.
الصنف V: فرط الشحوم الثالثية داخلية وخارجية المصدر
VLDL+CM
• مرض نادر، ليس له صفة وراثية، يقلد الصنف السابق مع نوب 
آالم بطنية، وإمكانية حدوث نوب التهاب بنكرياس حاد كما في 
الصنف I، أما التصلب العصيدي فهو نادر.
: المصل على الريق عكر مع تشكل هالة قشدية، ارتفاع 
• مخبرياً
شديد في الشحوم الثالثية.
• التثفيل الفائق VLDL و CM.
لذا ال
• التدبير: حمية فقيرة بالسكريات والشحوم وهذا صعب عملياً
بد من تطبيق العالجات الدوائية كمشتقات الفيبرات.
التقييم المخبري:
 Tg, total chol, HDL اجراء يتم
• مخبرياً
• ويتم حساب LDL حسب القاعدة:
LDL = total Chol- HDL – Tg/5 •
• تستخدم هذه القاعدة فقط اذا كان dl/mg 400≤Tg
• تدبير فرط كوليسترول الدم:
• يجب التحقق من عوامل الخطر القلبية الوعائية المرافقة: 
كالتدخين، والبدانة، والشدة النفسية، وارتفاع الضغط 
الشرياني، والسكري، وقلة الرياضة، وإزالتها.
عوامل الخطورة القلبية الوعائية:
• العمر<50 للذكور و<60 لالناث.
• التدخين الفعال أو الموقف )>3 سنوات(.
• قصة عائلية لحادث وعائي قلبي مبكر: احتشاء عضلة قلبية أو موت 
مفاجىء قبل 55 سنة لدى األب أو قريب من الدرجة األولى، وقبل 65
سنة لدى األم أو قريبة من الدرجة األولى. قصة حادث وعائي دماغي 
مبكر قبل 45 سنة.
• الداء السكري.
• اضطراب شحوم الدم: LDL >160مغ/دل
• HDL<40مغ/دل 
• ارتفاع التوتر الشرياني معالج أو غير معالج.
• البيلة البروتينية المجهرية <30مغ24/ ساعة.
عوامل خطورة قلبية وعائية اضافية:
• البدانة الجذعية )محيط البطن<102سم للذكور و 88سم 
لالناث(، أو بدانة BMI>30 كغ/م.2
• غياب النشاط الفيزيائي)الخمول(.
• الكحولية )<30 غ/اليوم للذكور و <20غ/اليوم لالناث(.

عالج فرط شحوم الدم:
• تعديل نمط الحياة يتضمن:
• الحمية الغذائية وانقاص الوزن 
• التمارين الرياضية،
• الخطوة العالجية األولى لدي مرضى فرط الشحوم وقد تكون كافية في 
ارتفاع الشحوم الخفيف لدي مرضى منخفضي الخطورة.
• تعديل نمط الحياة يساهم لدى معظم المرضى بتخفيض LDL 10 ـ %15
يجب اعتماد راتب حروري يحافظ على وزن مثالي 
حذف المأكوالت الغنية بالكولسترول من الغذاء)بحيث ال يتجاوز الوارد منه 200 ملغ/يوم( 
وهذه المأكوالت هي:
• صفار البيض)300-150( ملغ/كولسترول في البيضة الواحدة.
• النخاعات، الطحال، الكبد، بيض الغنم: تحوي وسطياً)2000-200( ملغ في 100 غ.
.
• لحم الضأن ويسمح بـ)60 غ( يومياً
• القشدة والزبدة)250 ملغ100/ غ( كولسترول.
• اإلعتماد على الزيوت الحاوية على حموض دسمة غير مشبعة وهي الزيوت النباتية )زيت 
زيتون ، عباد الشمس ، الذرة(.
• زيادة األلياف في الغذاء: تساعد األلياف الذوابة الموجودة في الفاكهة والخضراوات و 
البقول على تخفيض شحوم الدم.
• يتميز غذاء حوض البحر األبيض المتوسط بأنه غني بالدسم ولكن معظم هذه الدسم 
هي غير مشبعة أحادية، وله نفس فعالية الغذاء قليل الدسم في انقاص الكوليسترول 
LDL ولكن يتميز عنه بعدم تخفيض HDL.
تعديل نظام الحياة لتخفيض خطورة األمراض الوعائية

العالج الدوائي
الكولستيرامين 
 Cholestyramine
• هو أمين رباعي الكلور يبادل ذرة الكلور مع الحموض الصفراوية مانعاً عودة امتصاصها 
عبر )الدورة المعوية الكبدية(، وبالتالي يزداد تركيب الكبد من الحموض الصفراوية 
وبالتالي استهالك كميات إضافية من الكولسترول وزيادة مستقبالت LDL الكبدية.
• يؤدي هذا الدواء إلى خفض مستوى كولسترول الدم بنسبة )18-15( % يحضر هذا 
الدواء بشكل ظروف ) Questran )كل ظرف يحوي )4 غ( من المادة الفعالة ويعطى قبل 
الوجبة مباشرة.
• يجب الوصول إلى الجرعة الفعالة تدريجياً )وهي تتراوح بين 6-3 ظروف( وذلك لتخفيف 
األعراض الجانبية وهي : الغثيان، اإلقياء، اآلالم البطنية واإلمساك المعند الذي قد يكون 
سببا . ً إليقاف الدواء
• يجب تعويض الفيتامينات المنحلة في الدسم A , D , E , K خارج الوجبات ألن هذا 
الدواء يقلل من امتصاصها.
مشتقات الفيبرات Clofibrate , Gemfibrozil :
• تزيد فعالية الليبوبروتين ليباز وتخفض إنتاج الـ VLDL الكبدي، 
• تستخدم لعالج فرط الشحوم الثالثية حيث تخفضها بنسبة %50-30 ، 
الكولسترول بنسبة
ً
تخفض أيضا 10 ،% 
• وتزيد HDL 20 .%
• قد تؤدي الى آالم معوية و/أو عضلية 
• وتزيد من تشكل الحصيات المرارية.
HMGCo A Redactase مثبطات
• أدوية هذه المجموعة تقوم بتثبيط أنظيم هيدروكسي ميتيل غلوتاريل كوأنظيم أ المرجع 
Reductase .A HMGCo وهو األنظيم الرئيسي المسؤول عن تصنيع الكولسترول الكبدي من 
ركائز سكرية. وبالتالي:
• تنقص LDL بنسبة تصل إلى،%40 
• وتنقص VLDL بنسبة%25
• وترفع نسبة HDL حوالي8 .% 
ًء، اآلثار
• تسمى مجموعة مركبات الستاتين Statin، تحملها جيد وتعطى جرعة وحيدة مسا
الجانبية قليلة لكن يجب مراقبة وظائف الكبد كل 6 أشهر، كما أن ظهور آالم عضلية ووهن 
عضلي وحاالت استثنائية من انحالل العضالت يستدعي إيقاف العالج.
• تتميز مركبات الـ Statin بأن لها دور مضاد لاللتهاب inflammatory-Anti على مستوى 
العصيدة الشريانية ودور مثبت للقبعة الليفية العصيدية يمنع تمزقها وبالتالي انفصال الخثرات، 
لذلك تعطى لدى كل مريض يعاني من أمراض قلبية وعائية حتى دون وجود فرط بكولسترول 
الدم.
Niacin; Nicotinic acid النياسين
• يقوم النياسين بتخفيض تركيب الشحوم الثالثية داخلية المنشأ، تخفيض 
الكوليسترول، رفع HDL
• يخفض Tg بمقدار %30-10
• يرفع HDL بمقدار %40-10
• ينقص LDL بمقدار -10 %20
• التأثير الجانبي األساسي هو التوهج الجلدي Flushing الذي يحدث بعد 
-15 60 دقيقة من اعطاء الدواء ويستمر لمدة 30-15 دقيقة خاصة في 
يجياً بداية االستعمال وتخف الحالة بالبدء بجرعات بسيطة ترفع تدر وقد
يساعد اعطاء األسبرين للسيطرة عليها. كما أن له سمية كبدية فيجب 
مراقبة وظائف الكبد بشكل دوري عند استخدامه.
• acids fatty 3 Omega : تخفض األوميغا 3 الشحوم الثالثية 
المصنعة بالكبد بآلية غير معروفة فتخفض الشحوم الثالثية 
30ـ.%50
Ezetimibe (Ezit) •
هو مركب يثبط امتصاص الكولسترول من قبل الخاليا المعوية على 
مستوى الصائم بتثبيط مستقبل خاص يساعد على االمتصاص، 
مما يؤدي إلى انقاص مستوى كولسترول الدم،
 يخفض LDL بمقدار 15ـ .%25
يستخدم لوحده أوبالمشاركة مع الستاتينات.
قد يرفع الترانس أميناز الكبدي عند المشاركة مع الستاتينات.
مثبطات امتصاص الشحوم الثالثية: األورليستات Orlistate:
• مركبات األورليستات تثبط خمائر الليباز المعثكلية في األمعاء 
وبالتالي تعيق هضم الدسم وتحويل الشحوم الثالثية إلى 
حموض دسمة حرة + غليسيرول، وبالتالي تعيق االمتصاص
.
• تؤدي الى اسهال دهني قد يكون شديداً
• كما تؤدي الى نقص امتصاص الفيتامينات الذوابة في الدسم 
. A , K , E , D
PCSK9 inhibitors
proprotein convertase subtilisin/kexin type 9 
inhibitors
Alirocumab, Evolocumab
• زمرة جديدة خافضة للكوليسترول LDL،
• تنقص LDL بمقدار .%70-60
• 9PCSK بروتين كبدي يخرب مستقبالت LDL، وبالتالي 
تثبيطه يزيد هذه المستقبالت.
• تعطى حقناً كل 4-2 أسابيع.

Bempedoic acid
• حمض Bempedoic، االسم التجاري Nexletol
• adenosine triphosphate-citrate lyase (ACL) 
inhibitors. 
• يثبط االصطناع الكبدي للكوليسترول
• دواء لعالج ارتفاع الكوليسترول في الدم.
• يعطى مرة واحدة عن طريق الفم يوميا.ً 
لآلالم العضلية من الستاتينات
• أقل إحداثاً
• من الناحية العملية:
• إذا كان لدى المريض فرط شحوم دم مختلط )فرط شحوم ثالثية وفرط 
الكولسترول(:
• إذا كان الكولسترول مرتفع أكثر من ارتفاع الشحوم الثالثية أي لدينا بشكل 
أساسي فرط كولسترول مترافق مع ارتفاع بسيط بـ TGيعالج المريض 
بمركبات الـ Statins مع الحمية والرياضة وتعديل نمط الحياة.
• إذا كان فرط الشحوم الثالثية أكبر من فرط الكولسترول:
• قد نضطر إلى مشاركة الـ Statins مع مركبات الـ Fibrate، مع مراقبة وظائف 
لها تأثيرات جانبية كبدية أيضاً. الكبد ألن الفيبرات
`