export const lectures = `
Lecture number 1
The Ovaries المبيضان
• المبيض غدة صماوية تعمل بشكل أساسي بشكل دوري من البلوغ وحتى اإلياس. وهو مسؤول 
عن وظيفتين: 
-1 افراز الهرمونات الستيروئيدية الجنسية: 
األستروجين الذي يطور ويحافظ على الصفات الجنسية الثانوية
البروجستيرون الذي يحضر بطانة الرحم للتعشيش
األندروجينات المبيضية.
-2 عملية انضاج الجريبات واالباضة.
• يقع المبيضين في الحوض خلف البريتوان ويقيس 3.5*2*1.5سم.
التبدالت الهرمونية خالل الدورة الطمثية:
28 يوما.ً 
وغالباً
35 يوماً
• مدتها الفيزيولوجية تتراوح بين 21 ـ 
• تقسم الدورة الطمثية إلى طورين:
• الطور الجريبي Phase Follicular الذي يتميز بارتفاع األستراديول،
• الطور اللوتيني Phase Luteal الذي يتميز بارتفاع البروجيسترون، 
• وبين الطورين االباضة التي تحدث في منتصف الدورة.
• يمثل يوم ظهور الطمث اليوم األول من الدورة، الطور الجريبي يمتد من اليوم األول حيث 
يبدأ بافراز FSH ، وتحدث ذروة في إفراز الـ LH سابقة لإلباضة في اليوم 13 للدورة، 
تحدث اإلباضة Ovulation بعد ذروة إفراز الـ LH بـ 36 ـ 38 ساعة.
• يرتفع مستوى األستراديول خالل الطور الجريبي ليؤدي إلى تثبيط مستوى FSH خالل 
النصف الثاني من الطور الجريبي 
• بينما يقوم األستروجين بتغذية استرجاعية إيجابية على مستوى الـ LH فهو يزيده حتى 
الوصول إلى ذروة إفراز في منتصف الدورة الطمثية.
• بعد اإلباضة يتحول الجريب إلى جسم أصفر Luteum Corpus الذي يفرز 
البروجيسترون و 17 هيدروكسي بروجيسترون واستراديول، وذلك تحت تأثير الـ LH،
على
سلبياً
وبدورها هذه الهرمونات مجتمعة تمارس تأثيرا LH و FSH اللذين يتراجعان ً
حتى نهاية الطور
تدريجيا اللوتيني. ً

• يفرز المبيض في منتصف الطور الجريبي B inhibin الذي يقوم بتثبيط افراز FSH.
• للبروجيسترون المفرز في الطور اللوتيني تأثير على المهاد رافع للحرارة المركزية: تقاس 
في الفراش ويفيد ارتفاع بـ
حرارة الجسم صباحا 0.3 ـ 0.5 درجة مئوية لعدة أيام في ً
ترجيح اإلباضة.
، أما الطور الجريبي فيوجد
تقدر ب 13 14- يوماً
• الطور اللوتيني ذو مدة زمنية ثابتة غالباً
فروق بين النساء أو لدى األنثى نفسها من وقت آلخر. ويمكن اعتبار دورة طمثية تستمر 
)13 – 14 يوماً(.
21 أو 35 يوماً طبيعية إذا كان الطور اللوتيني ثابتاً
أمراض الوظيفة الجنسية لدى األنثى:
عسرة الطمث Dysmenorrhea:
• عسرة الطمث البدئية dysmenorrhea Primary: ألم أسفل البطن تشنجي يرافق الطمث 
مع غياب سبب مرضي حوضي، وهي أشيع الشكايات النسائية لدى الشابات.
• عسرة الطمث الثانوية dysmenorrhea Secondary: الطمث المؤلم مع وجود سبب 
مرضي حوضي ويشاهد عادة لدى السيدات بالعقد الرابع والخامس.
: نوبة آالم متوسطة إلى شديدة في الحوض، ذات طبيعة قولنجية أحياناً مع انتشارات 
• سريرياً
نحو الفخذين والظهر، تترافق بالغثيان، اإلقياء، اإلسهال، الدوار، الصداع.
• تبدأ األعراض قبل بدء الطمث بعدة ساعات وتستمر يوم الى 3 أيام.
• العامل المسبب لعسرة الطمث البدئية هو مركبات البروستاغالندين المتحررة من تخرب 
بطانة الرحم، التي تؤدي الى تقلصات شديدة بالعضلة الرحمية، ولهذا تتحسن اآلالم بعد 
تطبيق مضادات التهاب الستيروئيدية.
• التدبير: مضاد التهاب ال ستيروئيدي )البروفين( يعطى عند بدء األعراض أو قبل الطمث 
بيوم ويستمر العالج 4-3 أيام، ويمكن استخدام مانعات الحمل الفموية 
األستروبروجيسترونية.
قصور المبيض insufficiency ovarian:
Secondary آلفة مركزية )في 
Primary أم ثانوياً
• سيؤدي قصور المبيض إن كان بدئياً
الوطاء أو النخامى( إلى عوز األستروجين واضطراب الطمث.
• الصورة السريرية تختلف حسب العمر الذي حدث فيه القصور.
-1 تأخر بلوغ: انقطاع طمث بدئي مع غياب الصفات الجنسية الثانوية.
-2 اضطراب الطمث: تتظاهر بانقطاع طمث بدئي اذا حدث قبل البلوغ، أو انقطاع طمث
ثانوي )غياب الطمث لثالث أشهر متتالية على األقل(، أو تباعد طموث )أكثر من 45 يوم(.
-3 سن ضهي مبكر: ظهور عالمات نقص األستروجين لدى السيدة بعمر أقل من 40سنة.
• التقييم المخبري: األستروجين، البروجيسترون، البروالكتين، FSH، LH:
• قصور المبيض البدئي: مرتفع الحاثات القندية.
• قصور المبيض الثانوي: يترافق مع نقص الحاثات القندية، وينجم عن أذية في النخامى أو 
الوطاء.
• اختبار البروجيستيرون: يعطى مركب بروجيستروني 10أيام متتالية ثم يوقف، تطور نزف 
طمثي يؤكد وجود تحضير باألستروجين للبطانة الرحمية.
قصور المبيض البدئي: من أسبابه:
• عدم تصنع المبيض )تورنر(.
• قصور المبيض مبكر المناعي الذاتي.
• قصور المبيض الناجم عن المعالجة: استئصال المبيض، عالج كيماوي أو شعاعي.
• مقاومة عمل الحاثات القندية على مستوى المبيضين.
• سن ضهي مبكر عائلي مجهول السبب.
قصور المبيض الثانوي: من أسبابه:
• آفة نخامية أو وطائية.
• متالزمة كالمان دو مورزييه.
• متالزمة شيهان.
• آفة وطائية خلقية أو مكتسبة.
• نقص وزن والقمه العصبي.
• نقص وزن.
• آفة جهازية.
:
أسباب أخرى تؤدي الى نقص حاثات األقناد وظيفيا 
• فرط بروالكتين.
• قصور درق.
• آفة جهازية.
• كوشنغ.
• المتالزمة الكظرية التناسلية.
متالزمة تورنر
Turner Syndrome
• تحدث حوالي 1 / 2500 - 3000 وليد أنثى.
• هي آفة صبغية حيث تظهر الصيغة الصبغية 45 –XO أي غياب صبغي X مما يؤدي إلى 
تشوه خلقي في عملية التمايز الجنسي مع ظهور بعض التشوهات الجسمية، 
• قد تكون بصيغة صبغية موزاييكية XX 0/46 X 45 ،َ أو XY 0/46 X .45
: المبيضان ضامران، يحل محلهما نسيج ليفي شريطي، الرحم ناقص التصنع، 
• سريرياً
انقطاع طمث بدئي، مع غياب كامل للصفات الجنسية الثانوية.
ما يتجاوز الطول 140سم.
• تأخر نمو: المريضة قصيرة القامة منذ الطفولة األولى ونادراً
، انزراع شعر النقرة 
• تشوهات جسمية مرافقة: األذنان متوضعتان إلى األسفل قليالً
منخفض، العنق قصير وعريض، الصدر عريض مع تباعد حلمتي الثديين.
• التطور الروحي الحركي طبيعي.
• قد تشاهد تشوهات حشوية مرافقة: مثل انسداد األوعية الكلوية، أو تقوس األبهر ... أو 
تضاعف اإلحليل.
• قد تترافق مع اضطراب الوظيفة الدرقية )داء غريف، أو هاشيموتو(، ومع داء سكري غير 
معتمد على األنسولين.
: ارتفاع في حاثات األقناد النخامية FSH , LH ، وانخفاض شديد في مستوى 
• مخبريا 
أوستراديول المصل.
• تحري أجسام بار في خاليا بطانة الخد، نقص يصل إلى أقل من .%30
• دراسة الصيغة الصبغية.
• التدبير: قصر القامة : يمكن العالج بهرمون النمو.
• العالج الهرموني بمركبات أستروبروجيسترونية تساعد على تطور الصفات الجنسية 
الثانوية، والحفاظ على صحة العظام.
متالزمة المبيض عديد الكيسات
Polycystic Ovary Syndrome
• االضطراب المبيضي األشيع لدى النساء من مرحلة البلوغ حتى سن الضهي
• يتظاهر بعدم حدوث اباضة مع فرط أندروجين.
:
• سريرياً
شديدة( 
• انقطاع طمث أو تباعد طموث، أوعدم إباضة مع شعرانية )خفيفة إلى معتدلة ونادراً
وعد وزيادة معتدلة في الوزن.
بين سن 17 – 30 سنة.
• تصيب الشابات غالباً
• يوجد استعداد عائلي لهذه اآلفة، دون الكشف عن جين معين مسؤول عنها.
اآللية اإلمراضية: 
• العامل المطلق هو زيادة إفراز االندروجينات الكظرية في بداية البلوغ،
• وتحول قسم من هذه األندروجينات إلى أستروجين يؤدي إلى زيادة إفراز LH دون زيادة 
 FSH وهذا يؤدي إلى زيادة إفراز االندروجينات المبيضية دون نضوج كامل للجريبات، 
وذلك ألن نقص األستروجينات النسبي يؤدي إلى نقص )عوامل النمو المشابهة لألنسولين ( 
F.S.H. للـ الجريب حساسية يرفع الذي I.G.F 
• تترافق باضطراب في الحساسية لألنسولين وزيادة وزن مرافقة.
• الصورة السريرية: تتركب من ثالثة عناصر:
-1 عالمات سريرية لفرط األندروجين: شعرانية، عد، تساقط أشعار أندروجيني.
-2 عدم االباضة المسؤول عن العقم واضطراب الطمث: انقطاع طمث، أو تباعد طموث.
-3 بدانة مع متالزمة استقالبية: عدم تحمل السكر أو داء سكري، فرط الشحوم الثالثة، فرط 
التوتر الشرياني.
• ال تترافق بعالمات نقص أستروجين.
معايير روتردام:
• .1 تباعد طموث
• .2 فرط أندروجينية مخبري أو سريري
• .3 كيسات متعددة ≤12 تقيس ببين 9-2ملم و/أو حجم المبيض ˂10مل في مبيض واحد 
على األقل.
• لتشخيص متالزمة المبيض متعدد الكيسات يجب تواجد 2 من 3 معايير السابقة.
• الدراسة المخبرية واالستقصائية:
ارتفاعاً طفيفاً
• معايرة التستوسترون في المصل أو الجزء الحر منه ويكون عادة مرتفعاً
.Dehydroepiandrosterone sulfate DHEAs األندروستينديون معايرة• 
• التصوير باألمواج فوق الصوتية للمبيضين
• التدبير:
• معالجة البدانة واالضطرابات االستقالبية: انقاص الوزن بالحمية والرياضة
• استخدام األدوية التي تزيد الحساسية لألنسولين كالميتفورمين و الغليتازون.
• مضادات األندروجين أهمها: أسيتات السيبروتيرون واألستروجين )إيتنييل أستراديول(.
• وفي حال الرغبة بحدوث حمل يمكن التحريض بالكلوميفين والنتائج ممتازة.
الشعرانية Hirsutism
• الشعرانية هي ظهور أشعار إنتهائية على مناطق تشريحية غير معتادة لدى األنثى
)المناطق ذات الحساسية لألندروجين كالشفة العليا، الذقن، أمام القص، الخط المتوسط للبطن، الظهر، 
والفخذين(. 
• تحدث لدى %10-5 من النساء بسن النشاط التناسلي
• قد تكون بدئية أساسية
• قد تكون العالمة الوحيدة الضطراب افراز األندروجين. 
• السبب األشيع للشعرانية هو المبيض متعدد الكيسات.
اآللية المرضية: 
• تقسم أشعار الجسم إلى نوعين: أشعار زغبية Vellusوأشعار انتهائية .Terminal
• األشعار االنتهائية: سوداء خشنة وقاسية ومصطبغة باألسود، وهي لدى األنثى الطبيعية 
توجد فقط في منطقة العانة واإلبطين.
• تحتاج األشعار الزغبية إلى مستويات عالية من األندروجينات في الدم حتى تتحول إلى 
أشعار انتهائية )من مصدر مبيضي أو كظري(، 
• أو أن عتبة استجابة الجريب الشعري للتستوسترون تصبح منخفضة بسبب فعالية زائدة 
ألنظيم 5 ألفا المرجع، الذي يحول التستوسترون إلى شكله الفعال. T.H.D
• أو زيادة حساسية المستقبالت )الشعرانية األساسية(.
أسباب الشعرانية:
• I ـ آفات مبيضية: المبيض عديد الكيسات، أورام المبيض، فرط تصنع لحمة المبيض 
.Hyprthecosis
• II ـ أسباب كظرية: المتالزمة الكظرية التناسلية )عوز 21 هيدروكسيالز(، أورام الكظر، 
متالزمة كوشنغ.
• III ـ شعرانية دوائية المنشأ: أندروجينات ـ سيكلوسبورين ـ دانازول- ديازوكسين ـ مينو 
كسيديل ـ فينوتوئين.
• IV ـ الشعرانية األساسية أو العائلية.
التقييم السريري يسمح بتوجيه التشخيص البدئي لسبب 
الشعرانية:
• أ ـ شعرانية حديثة العهد، سريعة التطور، شديدة مع عالمات استرجال: يجب البحث عن 
ورم كظري أو مبيضي.
• ب ـ شعرانية مزمنة متطورة ببطء لكن مع عالمات استرجال وغياب طمث بدئي: توجه 
للبحث عن عوز خمائري كظري )المتالزمة الكظرية التناسلية(.
بعد سن 17 ( مع تباعد 
• ج ـ شعرانية معتدلة إلى شديدة ظهرت بعد البلوغ بسنوات )غالباً
طموث وعد وكسب معتدل في الوزن: مبيض متعدد الكيسات.
• د ـ شعرانية خفيفة أو معتدلة معزولة )الطمث منتظم(، مع وجود قصة عائلية: هي شعرانية 
أساسية بنيوية.
الدراسة المخبرية:
• المعايرة المخبرية االساسية هي قياس التستوسترون في الدم ويفضل قياس الجزء الحر 
منه.
• في حالة وجود ارتفاع شديد تستكمل الدراسة بمعايرة األندروجين الكظري S-DHEA
واألندروجين المبيضي )Androstendion 4D)
• لدى االشتباه بمتالزمة كظرية تناسلية تطلب معايرة 17 هيدروكسي بروجستيرون.
• تدبير الشعرانية األساسية:
• العالج الدوائي للشعرانية ال يؤثر على األشعار االنتهائية المتشكلة قبل بدء العالج، لكن 
يمنع ظهور أشعار جديدة، لذا من المفضل مشاركة العالج الدوائي باإلجراءات التجميلية 
الموضعية.
العالج الدوائي:
• مانعات الحمل االستروبروجيسترونية تعتبر خط عالج أولي: تثبط التركيب المبيضي 
والكظري لألندروجين، ويفضل انتقاء المركب الحاوي على بروجيسترون له فعالية مضادة 
لألندروجين كالسيبروتيرون. Acetate Cyproterone
• مضادات األندروجين:
❖السبيرونوالكتون Spironolactone مضاد لمستقبالت األندروجين واأللدوستيرون كما 
يثبط تركيب األندروجين.
❖ Acetate Cyproterone مركب بروجيستروني له فعالية مضادة لألندروجين. 
• المعالجة طويلة األمد: يجب أن ال تقل مدة العالج عن سنة ونصف.
سن الضهي
Menopause
• سن الضهي: هو انقطاع الطمث النهائي، ويحدد بعد انقطاع الطمث لمدة 12 شهر بدون 
سبب مرضي أو فيزيولوجي. العمر الوسطي لحدوثه 51 سنة. 
: هو انتهاء للجريبات المبيضية مع نقص أستروجين الدم وارتفاع تركيز ال 
• فيزيولوجياً
.FSH
• سن الضهي قبل 40 سنة يعتبر غير طبيعي ويدعى قصور مبيضي بدئي.
• مرحلة ما قبل الضهيperimenopause: تحدث قبل الضهي وتتميز بدورات طمثية غير 
منتظمة، مع تبدالت غدية وأعراض سريرية كالهبات الحارة flashes hot.
التظاهرات السريرية:
تظاهرات مبكرة: ) Perimenopause):
• 1 ـ اضطراب الطمث: قبل انقطاع الطمث، يبدأ االضطراب بتقارب طموث بسبب قصر الطور 
الجريبي كما تتناقص كمية دم الطمث ومدته، ثم انقطاع طمث أو تباعد طموث.
• 2 ـ أعراض ناجمة عن اضطراب الحركية الوعائية: الهبات الحارة Flushes Hot التي تعاني منها 
%80 من النساء قرب سن الضهي. تعزى إلى نقص األوستروجين.
• تبدا الهبة الحارة فجأة بدفء مفاجئ في الرأس والعنق والصدر ثم ينتشر إلى باقي الجسم مع خفقان 
وتسرع نبض وتعرق شامل للجسم ثم عودة حرارة الجلد إلى الحالة الطبيعية، تستمر 20-10 دقيقة، 
، وتستمر لعام وحتى 5-4 أعوام، وفي 
تحدث بتواتر يختلف من سيدة ألخرى، وبتواتر أكبر ليالً
حاالت نادرة لفترات أطول.
• 3 ـ التبدالت الضمورية في الجهاز البولي التناسلي: يقل اإلفراز المخاطي في الطبقة البشروية 
، تؤدي هذه التبدالت الى جفاف باألغشي
للمهبل واإلحليل، كما تضمر البشرة تدريجيا ة المخاطية. ً
• 4 ـ تبدالت نفسية: االكتئاب، القلق واألرق.
• تظاهرات متأخرة ناجمة عن غياب األستروجين:
• تخلخل العظام Osteoporosis: باستمرار النقص في األوستروجينات يزداد انحالل العظام 
ويقل تركيب العظم الجديد، ويزداد نقص الكلس من العظام، وتصبح العظام هشة ومؤهبة 
للكسر حتى في الرضوض الخفيفة، )الكسور العفوية(.
• اآلفات القلبية الوعائية: زيادة الكولسترول خاصة LDL وازدياد نسبة حدوث الحوادث 
القلبية والوعائية والدماغية.
: ارتفاع مستوى FSH المصلي أكثر من 50 وحدة دولية / ليتر ومستوى أستراديول 
• مخبريا 
ليتر، يعتبر كافيا )إياس(. ً أقل من 50 نانوغرام/ لتشخيص قصور مبيض تام أي
التدبير:
• التشجيع على الرياضة في الهواء الطلق.
• االبتعاد عن المأكوالت الدسمة واإلكثار من الفواكه والخضار الغنية باألستروجينات النباتية.
• المعالجة الهرمونية المعيضة Therapy Replacement Hermone:
• األستروجين: هو العالج األساسي ألعراض سن الضهي، خاصة الهبات الحارة،
• يعطى للسيدات في حال عدم وجود قصة سرطان ثدي سابق، قصة قلبية وعائية، حادث 
خثاري وريدي سابق، أو دماغي، وال يعط للسيدات اللواتي لديهن خطورة لهذه األمراض. 
لديها. 
• يضاف البروجيسترون لكل سيدة معالجة باألستروجين اال اذا كان الرحم مستأصالً
• طبعا البد من إجراء فحص نسائي وفحص ثديين لكشف أية آفة عضوية قبل تطبيق أية 
معالجة هرمونية، ال تطبق المعالجة الدوائية الهرمونية المعيضة أكثر من 5 سنوات.

Lecture number 2
األمراض الغدية القندية
الخصيتين Testis:
ووظيفياً قطاعان:
• البنية الوظيفية: يتميز في الخصية تشريحياً
• األنابيب المنوية التي تقوم بإنتاج النطاف
• والنسيج الخاللي الدي يقوم بإنتاج الهرمونات الذكرية )التستوستيرن(.
• األنبوب المنوي: يتشكل من غشاء قاعدي تحيط به خاليا عضلية ملساء وترتكز عليه من 
الداخل خاليا سيرتولي Cells Sertoli والظهارة اإلنتاشية Epithelium Germinal.
• دور خاليا سيرتولي هام في عملية تشكل النطاف: 
❖تؤمن عمليات التبادل االستقالبي بين داخل وخارج األنبوب المنوي للعناصر المغذية والضرورية 
لتطوير الخاليا المنتشة.
❖كما تساهم في تنظيم المحور المهادي النخامي الخصيوي بإفرازها هرمونين بروتينيين هما 
األنهيبين Inhibin واألكتيفين : Activin حيث يؤدي ارتفاع األنهيبين إلى تثبيط إفراز الـ H.S.F،
ارتفاع األكتيفين إلى تحريض إفرازه. 
• بوجود خاليا سيرتولي سليمة وبسالمة المحور النخامي الخصيوي فإن الخاليا األصلية االنتاشية
تتطور الى نطاف ناضجة Spermotozoid ويحتاج تجدد هذه النطاف إلى حوالي 64 يوما .
• النسيج الخاللي الخصيوي: النسيج الخاللي بين األنابيب المنوية يحوي خاليا ليديغ Cells Leydig
الغدية الصماوية المفرزة للتستوسترون الذي يخضع إفرازه للـ LH النخامي.
التستوسترون:
• هو األندروجين الرئيسي لدى اإلنسان ومصدره األساسي هو الخصيتان )90 ـ %95 من 
التستوسترون الجائل في الدم(، أما الباقي فمصدره التحول المحيطي لألندروجينات الكظرية.
بغلوبيولين نوعي هو G.B.Te ويبقى منه جزء حر )%5( هو 
• يجول التستوسترون في الدم مرتبطاً
الذي يدخل الخاليا الهدفية.
• في الخاليا الهدفية يتحد التستوسترون الحر بالمستقبل النوعي، ليقوم بتأثيراته البيولوجية على 
بعض النسج مثل العضالت
• بينما يحتاج للتحول إلى دي هيدروتستوستيرن T.H.D ليصبح فعاالً في بعض النسج األخرى مثل 
)البربخ والحويصالت المنوية والبروستات والجلد والغدد العرقية(. 
• األنظيم المسؤول عن هذا التفعيل هو 5 ألفا المرجع Reductase  - .5
• في بعض النسج يتحول التستوسترون إلى إستراديول بفعل األنظيمات المعطرة Aromatases، 
وهذا ما ثبت على مستوى النخامى والجهاز العصبي والبروستات.
التأثيرات البيولوجية للتستوسترون:
• في مرحلة الحياة الجنينية:
• يؤثر التستوسترون على تمايز األعضاء الجنسية الداخلية والخارجية لتأخذ الشكل الذكري، 
غياب التستوسترون في هذه المرحلة يؤدي إلى أعضاء جنسية محيرة
• تدعى هذه الحالة خنوثة كاذبة Hermaphrodisme Pseudo ألن الجنس الجيني XY 46
في حين أن الجنس الظاهري محير أو أنثوي.
• في مرحلة البلوغ: 
❖ التستوسترون هو المسؤول عن ظهور الصفات الجنسية الذكرية الثانوية:
• نمو العضالت، خشونة الصوت، ظهور أشعار الجسد والذقن، تكامل األعضاء التناسلية 
الداخلية )بروستات، حويصالت منوية(، والخارجية ) القضيب وكبر حجم الخصيتين 
وتصبغ الصفن(.
❖ يساعد التستوسترون على النمو الطولي في هذه المرحلة العمرية
ارتفاع التستوستيرون يؤدي الى نمو سريع وكبير نسبة لمرحلة ما قبل البلوغ )قفزة البلوغ(، 
كما يسرع انغالق المشاشات في العظام الطويلة وبالتالي يؤدي الى توقف النمو
)لذا فإن إعطاء التستوسترون دون مراقبة عمر العظم سيؤدي إلى تسريع النمو لكن المحصلة 
ستكون قصر قامة بسبب سرعة انغالق المشاشات(.
• لدى الكهل: 
• إن المحافظة على الصفات الجنسية الذكرية لدى الكهل يحتاج لمستوى طبيعي من 
التستوسترون في الدم. 
• انخفاض مستوى هذا الهرمون ال يؤدي إلى تراجع واضح في هذه الصفات، لكن يشكو 
المريض من الوهن العضلي، والضعف الجنسي وتراجع الرغبة الجنسية واالكتئاب.
للتستوسترون وظائف جهازية مهمة:
❖تحريض إنتاج الكريات الحمر والهيموغلوبين.
❖ التستوسترون هرمون باني للنسج حيث ينشط تركيب البروتينات ويزيد اختزان 
الغليكوجين الكبدي.
❖ يساهم التستوسترون في التوزع الذكري للشحوم حيث يقللها على مستوى الوركين 
ويزيدها على مستوى البطن.
❖التستوسترون يزيد الميول العدوانية وروح المبادرة لدى الذكور.
❖التستوسترون ضروري لعملية االنتصاب، ولتطور الخاليا االنتاشية األولية إلى نطاف.
تنظيم المحور الوطائي النخامي الخصيوي
Hypothalams Pituitary Testicular Axis
• تشرف النخامى على تنظيم إنتاج النطاف والهرمون الذكري من الخصيتين وذلك بواسطة 
هرمونين هما LH و FSH، واللذان يخضعان إلشراف الوطاء العصبي بواسطة الهرمون 
المطلق للحاثات النخامية GnRH.
• يرتبط الـ LH بالتستوسترون بعالقة تلقيم راجع سلبي 
• )أي ارتفاع التستوسترون يثبط إفراز الـ LHوبالعكس(. 
الرتفاع مستوى LH
• Tdقصور الخصية المحيطي يكون نقص مستوى التستوسترون مرافقاً
لنقص LH.
• في قصور الخصية المركزي يكون نقص مستوى التستوسترون مرافقاً
• يرتبط الـ FSH بعالقة تلقيم راجع سلبي مع Inhibine المفرزمن خاليا سرتولي، 
فوجود ارتفاع واضح في FSH مع انعدام نطاف يعني أن اإلصابة )داخل األنابيب 
المنوية(.
• ثبت وجود مستقبالت للبروالكتين على مستوى األنابيب المنوية والدماغ، وإن ارتفاع هذا 
الهرمون يؤدي إلى قلة النطاف وإلى تراجع الميل الجنسي.
مواصفات السائل المنوي المخصب:
• الحجم < 1,5مل
• كثافة النطاف 250-15 مليون/مل
• تعداد النطاف الكلي: < 40 مليون بكامل العينة.
• التظاهرات الشكلية للنطاف: <%30 نطاف طبيعية الشكل.
• حركة النطاف ≥ %50 مع حركة جيدة
• عدد الكريات البيض > واحد مليون بالملليتر.
• الفركتوز ≥ 13 ميكرومول/ كامل السائل المقذوف.
• الفركتوز مشعر للحويصالت المنوية.
الى
ً
يصنف السائل المنوي سريريا :
• سائل منوي طبيعي Normozoospermia: هو السائل الذي تتطبق عليه مواصفات السائل 
الطبيعي.
• السائل قليل النطاف Oligozoospermia: عدد النطاف أقل من 20 مليون/مل.
• السائل المنوي واهن النطاف zoospermia-Astheno: النطاف المتحركة أقل من .%50
• السائل المنوي مشوه النطاف Teratozoospermia: النطاف طبيعية الشكل > .%30
• غياب النطاف Azoospermia.
• غياب السائل المنوي Aspermia.
قصور األقناد:
• يعني نقص مستوى التستوسترون في الدم، تختلف األعراض والعالمات السريرية حسب العمر الذي 
حدث فيه.
• ففي الحياة الجنينية: نقص التستوستيون يؤدي الى أعضاء تناسلية محيرة )خنوثة كاذبة ذكرية( وهي 
تختلف في شدتها من مظهر أعضاء تناسلية أنثوية شبه تامة إلى إحليل تحتي فقط.
• قصور المناسل في مرحلة البلوغ: يؤدي عوز التستوسترون في مرحلة البلوغ إلى عدم ظهور 
الصفات الجنسية الذكرية الثانوية، تبقى األعضاء الجنسية طفلية وتغيب أشعار الجسد الذكرية )فقط 
أشعار اإلبطين والعانة يمكن أن تظهر بتأثير األندروجينات الكظرية(.
• يشكو المصاب من قصر القامة في البدء )لعدم حدوث قفزة نمو البلوغ(. 
• ولكن إذا استمر القصور فإن المريض يشكو من الطول المفرط )عملقة( لعدم انغالق المشاشات
واستمرارالنموالطولي.
• قصور المناسل بعد البلوغ: إذا حدث قصور الخصية بعد البلوغ، فإن تظاهراته السريرية تكون خفية، 
فيشكو المريض من
إال إذا كان القصور شديدا الوهن وضعف االنتصاب ونقص الرغبة الجنسية وقد ً
هبات ساخنة واكتئاب.
يشكو من آالم عظمية وعضلية، وأحيانا 
نقص الخصوبة Hypofertility:
• هو عدم حدوث حمل لدى زوجين يعيشان معا لمدة أكثر من سنة حياة زوجية طبيعية.
• تصنف أسباب نقص الخصوبة عند الذكر حسب مستوى االصابة الى:
-1 أسباب وطائية نخامية.
-2 أسباب قندية بدئية.
-3 اضطراب بنقل النطاف. 
• تبدأ دراسة نقص الخصوبة عند الذكر بفحص السائل المنوي.
)GnRH; LH and FSH deficiency(النخامية الوطائية االضطرابات
• اآلفات الخلقية: - متالزمة كالمان، الهيموكروماتوز،
Prader-Willi syndrome, Laurence-Moon-Beidl syndrome الجينية االضطرابات
• االضطرابات المكتسبة: األورام الوطائية والنخامية، األدواء االرتشاحية )الساركوئيد، التدرن، 
األخماج الفطرية(.
• الرضوض: بعد الجراحة، التشعيع.
• االضطرابات الوعائية: االحتشاءات، أمهات الدم.
• األسباب الهرمونية: فرط البروالكتين، زيادة الكورتيزول، زيادة األستروجين.
• األدوية: المورفينات واألدوية النفسية، شادات أو حاصرات GnRH.
• االضطرابات الجهازية: األمراض المزمنة، البدانة، العوز الغذائي.
اآلفات القندية البدئية disorders gonadal Primary
• االضطرابات الخلقية: 
 ،Cryptorchidism الهاجرة الخصية ،Klinefelter's syndrome (XXY) كالينفلتر متالزمة
الدوالي، عدم الحساسية لألندروجين.
• االضطرابات المكتسبة: االنتانات الفيروسية )النكاف، االيكوفيروس(، االصابات الحبيبومية 
)التدرن(، التهاب الخصية والبربخ )الكالميديا، السيالن البني(.
• األدوية: الكحول، مضادات األندروجين، الكيتوكونازول، السبيرينوالكتون(
• التشعيع.
• الترفع الحروري.
• الرضوض.
• األمراض الجهازية: القصور الكلوي، التشمع الكبدي، السرطان، فقر الدم المنجلي، التهابات 
األوعية(.
• اضطراب نقل النطاف: خلل في البربخ )دوائي ، انتاني(، اضطراب بالقذف. 
متالزمة كالينفلتر
Klinefelter Syndrome
• هذه المتالزمة هي السبب األكثر شيوعا لقصور األقناد البدئي لدى الذكور، بنسبة حدوث 1/1000 من الذكور. 
• سببها شذوذ صبغي خلقي يؤدي الى صبغي X اضافي لدى الذكر، تكون الصيغة الصغية 47 XXY في %80 من 
الحاالت، أوتكون موزاييكية XY 46 47/ XXY ، وهناك حاالت نادرة فيها ثالثة صبغيات X أو أكثر.
• الصورة السريرية:
• قبل البلوغ: تقتصر العالمات على صغر حجم الخصيتين، وطول الساقين المفرط بالنسبة للجذع وقد يبدي بعض 
األطفال صعوبة في التكلم واكتساب اللغة.
الى ما بعد البلوغ، حيث تبقى الخصيتان صغيرتين وقاسيتين، ويكون ظهور الصفات الجنسية 
• يتأخرالتشخيص غالباً
الذكرية غير مكتمل )أشعارعانة قليلة وذات توزع أنثوي(
• طول الطرفين السفليين غير متناسب مع طول الجذع، وتوزع شحمي أنثوي )على الوركين بدل الجذع(، تثدي ثنائي 
الجانب في %50 من الحاالت.
• يكون معدل الذكاء )IQ )لدى أغلب المصابين منخفضا.ً
• يوجد استعداد لدى المصابين بهذه المتالزمة لإلصابة بأورام في النسيج العصبي والغدي.
• يشكو مريض كالينفلتر من الوهن والضعف الجنسي واآلالم العظمية ولديه فقر دم ناقص الصباغ.
التشخيص:
• ارتفاع FSH: يعكس إصابة خاليا سرتولي والخاليا المنتشة في األنبوب المنوي.
وذلك حسب درجة االنخفاض في مستوى 
• LH : في الحدود العليا الطبيعية أومرتفع قليالً
التستسترون الذي قد يصل إلى .%80
• السائل المنوي عديم النطاف Azoospermia.
.Hyalinizing Fibrosis
زجاجياً
• الفحص النسيجي لخزعة الخصية يكشف تليفاً
• يتم تأكيد التشخيص بدراسة الصيغة الصبغية Karyotype، وفي الحاالت الموزاييكية يجب 
دراسة الصيغة في أكثر من ساللة خلوية )كالجلد والخصية(.
• يمكن لدراسة أجسام بار في مخاطية الفم أن تؤكد التشخيص حيث تكون إيجابية في أكثر من 
%60 من الخاليا )في الحاالت النموذجية(. 
• التدبير:
• مريض كالينفلتر عقيم وال عالج لعقمه.
• تعطى حقن التستوسترون Enanthate testosterone 250 ملغ /شهر، في حال عوز 
التستوستيرون، تحسن الحالة العامة للمريض وتؤمن له حياة جنسية طبيعية وتحسن مظهره 
الذكوري.
اختفاء الخصية أحادي وثنائي الجانب )الخصية الهاجرة(:
• عدم وجود الخصية في الصفن أحادي أو ثنائي الجاني يشاهد لدى 1 – 2 % من األطفال.
• توجد الخصية الهاجرة في القناة المغبنية أو البطن، يتم تحديد مكانها بالتصوير باألمواج فوق الصوتية.
• في بعض الحاالت فإن الخصية تكون غير ثابتة حيث توجد تارة في الصفن وتارة في القناة المغبنية )تسمى 
الخصية النطاطة(.
أو جراحياً
• إن بقاء الخصية خارج الصفن يعرض لالستحالة السرطانية أو للضمور ويجب إنزالها إما دوائياً
مع التثبيت.
• التدبير:
• دوائيا:ً يتم بحقن 500 وحدة دولية من حاثات المناسل المشيمية HCG كل أسبوع للطفل في عمر سنتين. 
أما في عمر بين 2 ـ 6 سنوات فيمكن زيادة الجرعة إلى 1000 وحدة في األسبوع )تعطى على دفعتين(.
• يمكن استخدام الهرمون الوطائي المطلق للـ LH أي GnRH المحضر بشكل إرذاذ أنفي )مثل Superfact
مرات يوميا . ً Nasal )بجرعة 200 مكغ في كل منخر 3 لمدة أربع أسابيع
ُلجأ للتدخل الجراحي.
• في حالة عدم االستجابة للعالج الدوائي ي
التثدي
Gynecomastia
• التثدي: تكاثر سليم في النسيج الغدي في الثدي لدى الذكر، يحدث بسبب زيادة فعالية 
األستروجين بالنسبة لألندروجين.
• يوجد حاالت من التثدي فيزيولوجية: لدى الوليد، المرافق للبلوغ والمتراجع بعده، التثدي 
الذي يظهر لدى كسب الوزن السريع السيما بعد حالة دنف، وتثدي المسنين.
بسبب نقص األندروجين، أورام الخصية، فرط نشاط الدرق، قصور الكلية 
• ويكون مرضياً
المزمن.
• حوالي %50 من حاالت التثدي لدى البالغين ناجمة عن استمرار التثدي المرافق للبلوغ، 
أو دوائي المنشأ، في حين %25 من حاالت التثدي تبقى مجهولة السبب.
• يجب تمييز التثدي الحقيقي عن التثدي الكاذب وهو زيادة النسيج الشحمي دون تكاثر غدي، 
كما يجب تمييزه عن سرطان الثدي النادر الحدوث لدى الذكور.
• التثدي حديث الظهور >6 أشهر لدى المراهقين يتراجع عادة عفويا.ً
• العنصر األهم في تدبير التثدي هو مدة ظهوره، حيث أظهرت الدراسة النسيجية أن التبدالت 
الغدية هي نفسها مهما كان سبب التثدي، وأن شدة االصابة تعتمد على شدة التحريض 
ومدته:
• في األشهر الستة األولى تبدي الدراسة النسيجية فرط تصنع لألقنية مع التهاب حول األقنية، 
وهنا تكون األعراض واضحة )ألم أو ازعاج بالثدي( وتكون قابلة للمعالجة.
• مع استمرار الحالة يتطور تليف مغ غياب التبدالت االلتهابية )بعد 12 شهر وأكثر(.
أسباب التثدي: 
• تثدي بسبب غدي صماوي: متالزمة كالينفلتر، متالزمة كالمان دو مورزييه، فرط 
البروالكتين، غياب الخصية الخلقي، استئصال الخصية.
• األورام المفرزة للهرمونات: أورام الخصية الخبيثة، أورام قشر الكظر، أورام الرئة أو الكبد 
أو الكلية المفرزة لـ HCG
• أمراض جهازية: آفات كبدية أو كلوية مزمنة، سوء التغذية الشديد.
• أسباب دوائية: أمفيتامينات، مضادات األورام، حاصرات الكالسيوم، سميتيدين، ديازبام، 
األستروجينات، الديجوكسين، سبيرونوالكتون.
• كل حالة تثدي تستدعي إجراء معايرة للتستوسترون وحاثات األقناد النخامية.
• التدبير: في حال كشف السبب فإن المعالجة هي بإزالة السبب إن أمكن.
• التثدي األساسي أو غير المرضي يمكن تجريب األندروجينات الموضعية الفعالة مثل 
ديهيدروتستوسترون DHT والمحضر بشكل هالم Gel جلدي.
• الجراحة: في التثدي الشديد المزعج للمريض والمستمر ألكثر من ستة أشهر.
البلوغ المبكر:
• هو بدء ظهور الصفات الجنسية الثانوية قبل عمر 8 سنوات لدى االناث و9 سنوات لدى الذكور.
• تصنيف البلوغ المبكر:
-1 البلوغ المبكر المعتمد على حاثات األقناد )المركزي أو الحقيقي(: ينتج عن نضوج المحور الوطائي 
النخامي القندي المبكر، ويكون مجهول السبب أو أساسي في أكثر من %80 من الحاالت.
-2 البلوغ المبكر غير المعتمد على حاثات األقناد )المحيطي أو الكاذب(: ينتج عن افراز الهرمونات 
الجنسية )األستروجين أو األندروجين( من األقناد أو الكظرين، أو عن مصدر خارجي للهرمونات، أو 
انتاج هاجر لحاثات األقناد من ورم كالورم المفرز لل hCG ، هذا البلوغ قد يكون موافق للجنس 
الحقيقي أو غير موافق )كظهور االسترجال لدى الفتيات و مظاهر أنثوية لدى الذكور(.
-3 البلوغ المبكر غير التام: هو تطور الثديين المعزول لدى الفتيات thelarche premature أو 
تطور الصفات الجنسية المتعلقة بالهرمونات المعزول لدى الذكور كأشعار اإلبطين أو أشعار العانة ، 
العد، وتنتج هذه الصفات لدى الجنسين من الهرمونات الجنسية الكظرية adrenarche premature .
• يحدث البلوغ المبكر لدى اإلناث بنسبة أكبر منه لدى الذكور )حوالي 2/1 تقريباً(.
• أما األسباب المرضية فتتوزع على منطقة الوطاء والنخامى والغدة الصنوبرية وعلى 
مستوى قشر الكظر )كاألورام وفرط التنسج( وعلى مستوى الخصية والمبيضين
)كاألورام(.
• لوحظ أن قصور الدرقية في مرحلة الطفولة قد يحرض البلوغ لدى اإلناث.
• التدبير: مرتبط بالسبب، في حال البلوغ المبكر األساسي تكون المعالجة بشادات GnRH.
`;