export const lecture5 = `
The Ovaries المبيضان
• المبيض غدة صماوية تعمل بشكل أساسي بشكل دوري من البلوغ وحتى اإلياس. وهو مسؤول 
عن وظيفتين: 
-1 افراز الهرمونات الستيروئيدية الجنسية: 
األستروجين الذي يطور ويحافظ على الصفات الجنسية الثانوية
البروجستيرون الذي يحضر بطانة الرحم للتعشيش
األندروجينات المبيضية.
-2 عملية انضاج الجريبات واالباضة.
• يقع المبيضين في الحوض خلف البريتوان ويقيس 3.5*2*1.5سم.
التبدالت الهرمونية خالل الدورة الطمثية:
28 يوما.ً 
وغالباً
35 يوماً
• مدتها الفيزيولوجية تتراوح بين 21 ـ 
• تقسم الدورة الطمثية إلى طورين:
• الطور الجريبي Phase Follicular الذي يتميز بارتفاع األستراديول،
• الطور اللوتيني Phase Luteal الذي يتميز بارتفاع البروجيسترون، 
• وبين الطورين االباضة التي تحدث في منتصف الدورة.
• يمثل يوم ظهور الطمث اليوم األول من الدورة، الطور الجريبي يمتد من اليوم األول حيث 
يبدأ بافراز FSH ، وتحدث ذروة في إفراز الـ LH سابقة لإلباضة في اليوم 13 للدورة، 
تحدث اإلباضة Ovulation بعد ذروة إفراز الـ LH بـ 36 ـ 38 ساعة.
• يرتفع مستوى األستراديول خالل الطور الجريبي ليؤدي إلى تثبيط مستوى FSH خالل 
النصف الثاني من الطور الجريبي 
• بينما يقوم األستروجين بتغذية استرجاعية إيجابية على مستوى الـ LH فهو يزيده حتى 
الوصول إلى ذروة إفراز في منتصف الدورة الطمثية.
• بعد اإلباضة يتحول الجريب إلى جسم أصفر Luteum Corpus الذي يفرز 
البروجيسترون و 17 هيدروكسي بروجيسترون واستراديول، وذلك تحت تأثير الـ LH،
على
سلبياً
وبدورها هذه الهرمونات مجتمعة تمارس تأثيرا LH و FSH اللذين يتراجعان ً
حتى نهاية الطور
تدريجيا اللوتيني. ً

• يفرز المبيض في منتصف الطور الجريبي B inhibin الذي يقوم بتثبيط افراز FSH.
• للبروجيسترون المفرز في الطور اللوتيني تأثير على المهاد رافع للحرارة المركزية: تقاس 
في الفراش ويفيد ارتفاع بـ
حرارة الجسم صباحا 0.3 ـ 0.5 درجة مئوية لعدة أيام في ً
ترجيح اإلباضة.
، أما الطور الجريبي فيوجد
تقدر ب 13 14- يوماً
• الطور اللوتيني ذو مدة زمنية ثابتة غالباً
فروق بين النساء أو لدى األنثى نفسها من وقت آلخر. ويمكن اعتبار دورة طمثية تستمر 
)13 – 14 يوماً(.
21 أو 35 يوماً طبيعية إذا كان الطور اللوتيني ثابتاً
أمراض الوظيفة الجنسية لدى األنثى:
عسرة الطمث Dysmenorrhea:
• عسرة الطمث البدئية dysmenorrhea Primary: ألم أسفل البطن تشنجي يرافق الطمث 
مع غياب سبب مرضي حوضي، وهي أشيع الشكايات النسائية لدى الشابات.
• عسرة الطمث الثانوية dysmenorrhea Secondary: الطمث المؤلم مع وجود سبب 
مرضي حوضي ويشاهد عادة لدى السيدات بالعقد الرابع والخامس.
: نوبة آالم متوسطة إلى شديدة في الحوض، ذات طبيعة قولنجية أحياناً مع انتشارات 
• سريرياً
نحو الفخذين والظهر، تترافق بالغثيان، اإلقياء، اإلسهال، الدوار، الصداع.
• تبدأ األعراض قبل بدء الطمث بعدة ساعات وتستمر يوم الى 3 أيام.
• العامل المسبب لعسرة الطمث البدئية هو مركبات البروستاغالندين المتحررة من تخرب 
بطانة الرحم، التي تؤدي الى تقلصات شديدة بالعضلة الرحمية، ولهذا تتحسن اآلالم بعد 
تطبيق مضادات التهاب الستيروئيدية.
• التدبير: مضاد التهاب ال ستيروئيدي )البروفين( يعطى عند بدء األعراض أو قبل الطمث 
بيوم ويستمر العالج 4-3 أيام، ويمكن استخدام مانعات الحمل الفموية 
األستروبروجيسترونية.
قصور المبيض insufficiency ovarian:
Secondary آلفة مركزية )في 
Primary أم ثانوياً
• سيؤدي قصور المبيض إن كان بدئياً
الوطاء أو النخامى( إلى عوز األستروجين واضطراب الطمث.
• الصورة السريرية تختلف حسب العمر الذي حدث فيه القصور.
-1 تأخر بلوغ: انقطاع طمث بدئي مع غياب الصفات الجنسية الثانوية.
-2 اضطراب الطمث: تتظاهر بانقطاع طمث بدئي اذا حدث قبل البلوغ، أو انقطاع طمث
ثانوي )غياب الطمث لثالث أشهر متتالية على األقل(، أو تباعد طموث )أكثر من 45 يوم(.
-3 سن ضهي مبكر: ظهور عالمات نقص األستروجين لدى السيدة بعمر أقل من 40سنة.
• التقييم المخبري: األستروجين، البروجيسترون، البروالكتين، FSH، LH:
• قصور المبيض البدئي: مرتفع الحاثات القندية.
• قصور المبيض الثانوي: يترافق مع نقص الحاثات القندية، وينجم عن أذية في النخامى أو 
الوطاء.
• اختبار البروجيستيرون: يعطى مركب بروجيستروني 10أيام متتالية ثم يوقف، تطور نزف 
طمثي يؤكد وجود تحضير باألستروجين للبطانة الرحمية.
قصور المبيض البدئي: من أسبابه:
• عدم تصنع المبيض )تورنر(.
• قصور المبيض مبكر المناعي الذاتي.
• قصور المبيض الناجم عن المعالجة: استئصال المبيض، عالج كيماوي أو شعاعي.
• مقاومة عمل الحاثات القندية على مستوى المبيضين.
• سن ضهي مبكر عائلي مجهول السبب.
قصور المبيض الثانوي: من أسبابه:
• آفة نخامية أو وطائية.
• متالزمة كالمان دو مورزييه.
• متالزمة شيهان.
• آفة وطائية خلقية أو مكتسبة.
• نقص وزن والقمه العصبي.
• نقص وزن.
• آفة جهازية.
:
أسباب أخرى تؤدي الى نقص حاثات األقناد وظيفيا 
• فرط بروالكتين.
• قصور درق.
• آفة جهازية.
• كوشنغ.
• المتالزمة الكظرية التناسلية.
متالزمة تورنر
Turner Syndrome
• تحدث حوالي 1 / 2500 - 3000 وليد أنثى.
• هي آفة صبغية حيث تظهر الصيغة الصبغية 45 –XO أي غياب صبغي X مما يؤدي إلى 
تشوه خلقي في عملية التمايز الجنسي مع ظهور بعض التشوهات الجسمية، 
• قد تكون بصيغة صبغية موزاييكية XX 0/46 X 45 ،َ أو XY 0/46 X .45
: المبيضان ضامران، يحل محلهما نسيج ليفي شريطي، الرحم ناقص التصنع، 
• سريرياً
انقطاع طمث بدئي، مع غياب كامل للصفات الجنسية الثانوية.
ما يتجاوز الطول 140سم.
• تأخر نمو: المريضة قصيرة القامة منذ الطفولة األولى ونادراً
، انزراع شعر النقرة 
• تشوهات جسمية مرافقة: األذنان متوضعتان إلى األسفل قليالً
منخفض، العنق قصير وعريض، الصدر عريض مع تباعد حلمتي الثديين.
• التطور الروحي الحركي طبيعي.
• قد تشاهد تشوهات حشوية مرافقة: مثل انسداد األوعية الكلوية، أو تقوس األبهر ... أو 
تضاعف اإلحليل.
• قد تترافق مع اضطراب الوظيفة الدرقية )داء غريف، أو هاشيموتو(، ومع داء سكري غير 
معتمد على األنسولين.
: ارتفاع في حاثات األقناد النخامية FSH , LH ، وانخفاض شديد في مستوى 
• مخبريا 
أوستراديول المصل.
• تحري أجسام بار في خاليا بطانة الخد، نقص يصل إلى أقل من .%30
• دراسة الصيغة الصبغية.
• التدبير: قصر القامة : يمكن العالج بهرمون النمو.
• العالج الهرموني بمركبات أستروبروجيسترونية تساعد على تطور الصفات الجنسية 
الثانوية، والحفاظ على صحة العظام.
متالزمة المبيض عديد الكيسات
Polycystic Ovary Syndrome
• االضطراب المبيضي األشيع لدى النساء من مرحلة البلوغ حتى سن الضهي
• يتظاهر بعدم حدوث اباضة مع فرط أندروجين.
:
• سريرياً
شديدة( 
• انقطاع طمث أو تباعد طموث، أوعدم إباضة مع شعرانية )خفيفة إلى معتدلة ونادراً
وعد وزيادة معتدلة في الوزن.
بين سن 17 – 30 سنة.
• تصيب الشابات غالباً
• يوجد استعداد عائلي لهذه اآلفة، دون الكشف عن جين معين مسؤول عنها.
اآللية اإلمراضية: 
• العامل المطلق هو زيادة إفراز االندروجينات الكظرية في بداية البلوغ،
• وتحول قسم من هذه األندروجينات إلى أستروجين يؤدي إلى زيادة إفراز LH دون زيادة 
 FSH وهذا يؤدي إلى زيادة إفراز االندروجينات المبيضية دون نضوج كامل للجريبات، 
وذلك ألن نقص األستروجينات النسبي يؤدي إلى نقص )عوامل النمو المشابهة لألنسولين ( 
F.S.H. للـ الجريب حساسية يرفع الذي I.G.F 
• تترافق باضطراب في الحساسية لألنسولين وزيادة وزن مرافقة.
• الصورة السريرية: تتركب من ثالثة عناصر:
-1 عالمات سريرية لفرط األندروجين: شعرانية، عد، تساقط أشعار أندروجيني.
-2 عدم االباضة المسؤول عن العقم واضطراب الطمث: انقطاع طمث، أو تباعد طموث.
-3 بدانة مع متالزمة استقالبية: عدم تحمل السكر أو داء سكري، فرط الشحوم الثالثة، فرط 
التوتر الشرياني.
• ال تترافق بعالمات نقص أستروجين.
معايير روتردام:
• .1 تباعد طموث
• .2 فرط أندروجينية مخبري أو سريري
• .3 كيسات متعددة ≤12 تقيس ببين 9-2ملم و/أو حجم المبيض ˂10مل في مبيض واحد 
على األقل.
• لتشخيص متالزمة المبيض متعدد الكيسات يجب تواجد 2 من 3 معايير السابقة.
• الدراسة المخبرية واالستقصائية:
ارتفاعاً طفيفاً
• معايرة التستوسترون في المصل أو الجزء الحر منه ويكون عادة مرتفعاً
.Dehydroepiandrosterone sulfate DHEAs األندروستينديون معايرة• 
• التصوير باألمواج فوق الصوتية للمبيضين
• التدبير:
• معالجة البدانة واالضطرابات االستقالبية: انقاص الوزن بالحمية والرياضة
• استخدام األدوية التي تزيد الحساسية لألنسولين كالميتفورمين و الغليتازون.
• مضادات األندروجين أهمها: أسيتات السيبروتيرون واألستروجين )إيتنييل أستراديول(.
• وفي حال الرغبة بحدوث حمل يمكن التحريض بالكلوميفين والنتائج ممتازة.
الشعرانية Hirsutism
• الشعرانية هي ظهور أشعار إنتهائية على مناطق تشريحية غير معتادة لدى األنثى
)المناطق ذات الحساسية لألندروجين كالشفة العليا، الذقن، أمام القص، الخط المتوسط للبطن، الظهر، 
والفخذين(. 
• تحدث لدى %10-5 من النساء بسن النشاط التناسلي
• قد تكون بدئية أساسية
• قد تكون العالمة الوحيدة الضطراب افراز األندروجين. 
• السبب األشيع للشعرانية هو المبيض متعدد الكيسات.
اآللية المرضية: 
• تقسم أشعار الجسم إلى نوعين: أشعار زغبية Vellusوأشعار انتهائية .Terminal
• األشعار االنتهائية: سوداء خشنة وقاسية ومصطبغة باألسود، وهي لدى األنثى الطبيعية 
توجد فقط في منطقة العانة واإلبطين.
• تحتاج األشعار الزغبية إلى مستويات عالية من األندروجينات في الدم حتى تتحول إلى 
أشعار انتهائية )من مصدر مبيضي أو كظري(، 
• أو أن عتبة استجابة الجريب الشعري للتستوسترون تصبح منخفضة بسبب فعالية زائدة 
ألنظيم 5 ألفا المرجع، الذي يحول التستوسترون إلى شكله الفعال. T.H.D
• أو زيادة حساسية المستقبالت )الشعرانية األساسية(.
أسباب الشعرانية:
• I ـ آفات مبيضية: المبيض عديد الكيسات، أورام المبيض، فرط تصنع لحمة المبيض 
.Hyprthecosis
• II ـ أسباب كظرية: المتالزمة الكظرية التناسلية )عوز 21 هيدروكسيالز(، أورام الكظر، 
متالزمة كوشنغ.
• III ـ شعرانية دوائية المنشأ: أندروجينات ـ سيكلوسبورين ـ دانازول- ديازوكسين ـ مينو 
كسيديل ـ فينوتوئين.
• IV ـ الشعرانية األساسية أو العائلية.
التقييم السريري يسمح بتوجيه التشخيص البدئي لسبب 
الشعرانية:
• أ ـ شعرانية حديثة العهد، سريعة التطور، شديدة مع عالمات استرجال: يجب البحث عن 
ورم كظري أو مبيضي.
• ب ـ شعرانية مزمنة متطورة ببطء لكن مع عالمات استرجال وغياب طمث بدئي: توجه 
للبحث عن عوز خمائري كظري )المتالزمة الكظرية التناسلية(.
بعد سن 17 ( مع تباعد 
• ج ـ شعرانية معتدلة إلى شديدة ظهرت بعد البلوغ بسنوات )غالباً
طموث وعد وكسب معتدل في الوزن: مبيض متعدد الكيسات.
• د ـ شعرانية خفيفة أو معتدلة معزولة )الطمث منتظم(، مع وجود قصة عائلية: هي شعرانية 
أساسية بنيوية.
الدراسة المخبرية:
• المعايرة المخبرية االساسية هي قياس التستوسترون في الدم ويفضل قياس الجزء الحر 
منه.
• في حالة وجود ارتفاع شديد تستكمل الدراسة بمعايرة األندروجين الكظري S-DHEA
واألندروجين المبيضي )Androstendion 4D)
• لدى االشتباه بمتالزمة كظرية تناسلية تطلب معايرة 17 هيدروكسي بروجستيرون.
• تدبير الشعرانية األساسية:
• العالج الدوائي للشعرانية ال يؤثر على األشعار االنتهائية المتشكلة قبل بدء العالج، لكن 
يمنع ظهور أشعار جديدة، لذا من المفضل مشاركة العالج الدوائي باإلجراءات التجميلية 
الموضعية.
العالج الدوائي:
• مانعات الحمل االستروبروجيسترونية تعتبر خط عالج أولي: تثبط التركيب المبيضي 
والكظري لألندروجين، ويفضل انتقاء المركب الحاوي على بروجيسترون له فعالية مضادة 
لألندروجين كالسيبروتيرون. Acetate Cyproterone
• مضادات األندروجين:
❖السبيرونوالكتون Spironolactone مضاد لمستقبالت األندروجين واأللدوستيرون كما 
يثبط تركيب األندروجين.
❖ Acetate Cyproterone مركب بروجيستروني له فعالية مضادة لألندروجين. 
• المعالجة طويلة األمد: يجب أن ال تقل مدة العالج عن سنة ونصف.
سن الضهي
Menopause
• سن الضهي: هو انقطاع الطمث النهائي، ويحدد بعد انقطاع الطمث لمدة 12 شهر بدون 
سبب مرضي أو فيزيولوجي. العمر الوسطي لحدوثه 51 سنة. 
: هو انتهاء للجريبات المبيضية مع نقص أستروجين الدم وارتفاع تركيز ال 
• فيزيولوجياً
.FSH
• سن الضهي قبل 40 سنة يعتبر غير طبيعي ويدعى قصور مبيضي بدئي.
• مرحلة ما قبل الضهيperimenopause: تحدث قبل الضهي وتتميز بدورات طمثية غير 
منتظمة، مع تبدالت غدية وأعراض سريرية كالهبات الحارة flashes hot.
التظاهرات السريرية:
تظاهرات مبكرة: ) Perimenopause):
• 1 ـ اضطراب الطمث: قبل انقطاع الطمث، يبدأ االضطراب بتقارب طموث بسبب قصر الطور 
الجريبي كما تتناقص كمية دم الطمث ومدته، ثم انقطاع طمث أو تباعد طموث.
• 2 ـ أعراض ناجمة عن اضطراب الحركية الوعائية: الهبات الحارة Flushes Hot التي تعاني منها 
%80 من النساء قرب سن الضهي. تعزى إلى نقص األوستروجين.
• تبدا الهبة الحارة فجأة بدفء مفاجئ في الرأس والعنق والصدر ثم ينتشر إلى باقي الجسم مع خفقان 
وتسرع نبض وتعرق شامل للجسم ثم عودة حرارة الجلد إلى الحالة الطبيعية، تستمر 20-10 دقيقة، 
، وتستمر لعام وحتى 5-4 أعوام، وفي 
تحدث بتواتر يختلف من سيدة ألخرى، وبتواتر أكبر ليالً
حاالت نادرة لفترات أطول.
• 3 ـ التبدالت الضمورية في الجهاز البولي التناسلي: يقل اإلفراز المخاطي في الطبقة البشروية 
، تؤدي هذه التبدالت الى جفاف باألغشي
للمهبل واإلحليل، كما تضمر البشرة تدريجيا ة المخاطية. ً
• 4 ـ تبدالت نفسية: االكتئاب، القلق واألرق.
• تظاهرات متأخرة ناجمة عن غياب األستروجين:
• تخلخل العظام Osteoporosis: باستمرار النقص في األوستروجينات يزداد انحالل العظام 
ويقل تركيب العظم الجديد، ويزداد نقص الكلس من العظام، وتصبح العظام هشة ومؤهبة 
للكسر حتى في الرضوض الخفيفة، )الكسور العفوية(.
• اآلفات القلبية الوعائية: زيادة الكولسترول خاصة LDL وازدياد نسبة حدوث الحوادث 
القلبية والوعائية والدماغية.
: ارتفاع مستوى FSH المصلي أكثر من 50 وحدة دولية / ليتر ومستوى أستراديول 
• مخبريا 
ليتر، يعتبر كافيا )إياس(. ً أقل من 50 نانوغرام/ لتشخيص قصور مبيض تام أي
التدبير:
• التشجيع على الرياضة في الهواء الطلق.
• االبتعاد عن المأكوالت الدسمة واإلكثار من الفواكه والخضار الغنية باألستروجينات النباتية.
• المعالجة الهرمونية المعيضة Therapy Replacement Hermone:
• األستروجين: هو العالج األساسي ألعراض سن الضهي، خاصة الهبات الحارة،
• يعطى للسيدات في حال عدم وجود قصة سرطان ثدي سابق، قصة قلبية وعائية، حادث 
خثاري وريدي سابق، أو دماغي، وال يعط للسيدات اللواتي لديهن خطورة لهذه األمراض. 
لديها. 
• يضاف البروجيسترون لكل سيدة معالجة باألستروجين اال اذا كان الرحم مستأصالً
• طبعا البد من إجراء فحص نسائي وفحص ثديين لكشف أية آفة عضوية قبل تطبيق أية 
معالجة هرمونية، ال تطبق المعالجة الدوائية الهرمونية المعيضة أكثر من 5 سنوات.
`