export const lectures = `
Lecture number 1
المحور الوطائي
النخامي
د. ربا سلمان
الوطاء منطقة من الدماغ عميقة التوضع تقع أسفل المهاد
يحده من األمام التصالب البصري ومن الخلف األجسام الحلمية 
يتألف من مجموعة من النوى العصبية التي ترسل أليافها الى الفص الخلفي للنخامى:
النواة فوق البصرية Supraoptic
والنواة جانب البطينية Paraventricular
هذه النوى تنتهي محاورها في الفص الخلفي للنخامى مشكلة حويصالت إفرازية في نهاية 
األلياف العصبية الالنخاعينية.
وفي الفص األمامي حيث تنتهي محاورها ضمن الشبكة الوريدية البابية ـ النخامية وفيها تطلق 
النوى الوطائية إفرازاتها من الهرمونات العصبية المحررة للهرمونات النخامية األمامية.


الهرمونات العصبية الوطائية المؤثرة في النخامى األمامية:
)CRH( Corticotropine Releasing Hormone الكظرية الحاثة• 
)GnRH( Gonadotropine Releasing Hormone القندية الحاثة• 
)TRH( Thyrotropine Releasing Hormone الدرقية الحاثة• 
)GHRH( Growth Hormone Releasing Hormone •
الهرمونات العصبية المحررة من النخامى الخلفية:
• Vasopressine هو الهرمون المضاد لالدرار Hormone Antiduretic ADH
• األوكسيتوسين Ocytocine
• هناك هرمونات عصبية أخرى تفرز من الوطاء ) ,enkephaline ,Dynorphine
Cholecystokinine )لها تأثيرات غير محددة حالياً ) لها تأثير على الشهية واالحساس 
بالشبع(.
النخامى
hypophysis
الغدة النخامية هي غدة صغيرة الحجم ) االرتفاع 5مم، العرض 15مم، السماكة 10مم( 
وزنها 0,6غ، ويزيد حجمها خالل الحمل لتصل الى 1غ.
النخامى الخلفية أصغر من األمامية.
تقع الغدة النخامية في مسكن عظمي يسمى السرج التركي يقع في جسم العظم الوتدي
تغطي األم الجافية هذا المسكن بينما التدخل به العنكبوتية

عالقة النخامى مع األعضاء المجاورة:
• التصالب البصري: يقع مباشرة أعلى النخامى وال يفصله عنها اال غشاء رقيق، و بالتالي 
يمكن لألورام النخامية أن تضغط التصالب البصري.
• الجيوب الكهفية: تقع الى جانبي الغدة النخامية وتضم في جدارها األعصاب المحركة للعين.
• الجيب الوتدي: هو كهف يتوضع ضمن جسم العظم الوتدي مباشرة الى األمام من الغدة 
النخامية، ويقود الى الحفرتين االنفيتين عبر جدار عظمي رقيق و لهذا يمكن الوصول للغدة 
النخامية عبر هذا الطريق.
• الحدبة المخية تقع خلف الجدار الخلفي للسرج التركي. 


• توعية النخامى: الغدة النخامية غزيرة التوعية الدموية عن طريق:
الشرايين النخامية العلوية تتفرع من السباتي الباطن وتروي النخامى الخلفية بشكل أكبر من 
األمامية، وتنتهي في الجيوب الكهفية.
الجملة البابية النخامية الوطائية: system portal pituitary hypothalamus
شبكة دموية خاصة تنقل الدم من الوطاء الى النخامى وبالعكس و بغزارة وتسمح بنقل
الهرمونات بين الوطاء والنخامى.
التعصيب: تعصب األلياف األدرينرجية والنورأدرينرجية النخامى األمامية ولها دور في افراز 
TSH , ACTH ، كما تعصب األلياف العصبية المفرزة النخامى الخلفية.

التركيب النسيجي للنخامى األمامية:
• الخاليا الموجهة الجسدية cells Somatotrope :( Acidophilic )تشكل %50 من الخاليا 
المفرزة للنخامى األمامية، وينقص عددها مع التقدم بالعمر، تفرز هرمون النمو وبدرجة أقل 
البروالكتين.
• الخاليا الموجهة اللبنية cells Lactotrope:( Acidophilic )تشكل %25 من الخاليا المفرزة 
للنخامى األمامية وتكون منتشرة بالغدة مع توزع أكبر بالقسمين الجانبيين، يزداد عددها بشكل 
كبير خالل الحمل و بتأثير األستروجين.
• الخاليا الموجهة القشرية: cells Corticotroph هذه الخاليا محبة لألساس basophilic ، 
تشكل %15 من الخاليا المفرزة للنخامى األمامية، تركب عديد ببتيد هو -pro
.ACTH , MSH الى ينشطر الذي opiomelanocortine POMC
FSH, LH تفرز basophilic :Gonadotrope cells لألقناد الموجهة الخاليا• 
• الخاليا الموجهة للدرق cells Thyrotrope: basophilic تشكل %5 من النخامى األمامية

 
الغدة النخامية وظيفيا: 
تفرز هرمون النمو والبروالكتين
تفرز الحاثات التي تؤثر في غدد محيطية: الدرق - األقناد - الكظرين.
الهرمونات النخامية:
 :)Growth Hormone GH( النمو هرمون• 
هو عديد ببتيد يفرز بتأثير GHRH الوطائي وهو عديد ببتيد أيضاً
يؤدي الى افراز نبضي لهرمون النمو
يزداد افرازه عند نقص سكر الدم وخالل النوم
ينقص في حال فرط سكر الدم
يعمل هرمون النمو على تحريض تركيب عوامل النمو من الكبد 1IGF
)factors growth like Insulin )التي تحرض: نمو المشاشات، البناء العضلي، ونمو 
الخاليا. 
وال يزيد اال بحالة الحمل.
• البروالكتين: يتواجد بتراكيز مصلي أقل من mL/ng 30 صباحاً
 الدوبامين المفرز من الوطاء يثبط افراز البروالكتين
 TRH يحرض على تركيب وافراز البروالكتين
 األستروجين يزيد عدد الخاليا التي تنتج البروالكتين
 البروالكتين يحرض انتاج الحليب من الثدي
 يثبط انتاج LH -FSH ولهذا يؤدي فرط البروالكتين الى انقطاع الطمث، كما في حالة
االرضاع.
الحاثات النخامية:
• الحاثة الكظرية ACTH:
من مركب opiomelanocortine Pro
عديد ببتيد )39 حمض أميني( يتركب اعتباراً
POMC الذي ينقسم الى عدة مركبات فعالة منها MSH ,ACTH ,endorphine .
المورفين.
• االندورفين يؤثر في الجملة العصبية مقلداً
• MSH تحرض على تركيب الميالنين أي لها دور في التصبغات الجلدية.
مع اختالف في تركيز االفراز:
• افراز ACTH يتم بشكل نبضي كل 15 دقيقة وسطياً
صباحاً يكون في أقل نسبة بين الساعة 22 و 2
وأعلى نسبة الساعة 8 صباحا.ً
• ينظم افرازه الكورتيزول الذي يؤثر في CRH الوطائي بشكل أساسي.
• حاثات األقناد:
Hormone Stimulating Follicle FSH: عديد ببتيد يتكون من تحت وحدتين α و β.
يكون تركيزه بشكل دوري حسب الدورة الطمثية:
يزداد تركيزه خالل الجزء األول من الدورة الطمثية مع ذروة مباشرة قبل االباضة، ويتناقص 
في الطور التالي لالباضة.
GnRH الوطائي ينظم االفراز النبضي الدوري لل FSH.
التأثير البيولوجي لل FSH: يحرض الجريبات في المبيضين على النضج حتى الوصول
للبويضة وهذا يحتاج الى 13 الى 15 يوم لدى االنثى )ويفرز الجريب الناضج inhibines
β , α التي تثبط افراز FSH من النخامى وبالتالي تمنع نمو جريبات أخرى(.
على مستوى الخصيتين يساهم بشكل أساسي بتطور النطاف في األنابيب المنوية وتحريض 
خاليا سرتولي على االفراز.
• Hormone Luteinizing LH: عديد ببتيد يتكون من تحت وحدتين α و β، ويختلف عن 
FSH بتركيب تحت الوحدة β.
: له دور كبير في تركيب الستيروئيدات الجنسية:
• بيولوجياً
لدى االنثى: االرتفاع الحاد بقيمته يحرض اإلباضة، ويحرض الجسم األصفر على تركيب 
الهرمونات.
لدى الذكور: يحرض على تركيب التستوستيرون من قبل خاليا اليديغ في الخصيتين.

الحاثة الدرقية TSH: هرمون غليكو بروتيني يتكون من تحت وحدتين α و β.
يفرز بشكل مستمر بتركيز بالسمي ضعيف.
يحرض على افرازه TRH الوطائي كما يحرض على افرازهما انخفاض تركيز الهرمونات 
الدرقية 4T - 3T ، ويثبط افرازهما ارتفاع الهرمونات الدرقية الجائلة في الدوران.
يحرض TSH على زيادة عدد وحجم الخاليا الدرقية و يحرض على افراز الهرمونات 
الدرقية.

Lecture number 2
أورام النخامى
Pituitary tumors
أورام النخامى غير المفرزة:
هي األكثر حدوثا )حوالي %35(. ً
أعلى نسبة حدوث في األعمار بين 35 ـ 50 سنة.
تؤدي هذه األورام الى تخريب موضعي للخاليا النخامية المفرزة مما يؤدي إلى قصور نخامي جزئي أو شامل.
• إذا امتد الورم إلى السويقة النخامية يؤدي إلى فرط البروالكتين، عبر زوال التأثير المثبط للدوبامين.
• إذا امتد الورم إلى منطقة الوطاء يؤدي إلى بيلة تفهة وأحيانا اضطرابات في الشهية والنوم.
اضطراب في الساحة البصرية
• قد يمتد الورم الى التصالب البصري مؤدياً
الى اضطراب في حركة العين.
• أو الى األعصاب القحفية الثالث والرابع والسادس مؤدياً
•الصداع عرض شائع في األورام النخامية وهو ناتج عن تخريش األم 
الجافية وليس عن ارتفاع التوتر داخل القحف ألن هذه األورام تنمو ببطء 
شديد.
لدى المريض عندما تكون صغيرة أي
• هذه األورام ال تحدث أعراضاً
اقل من 10 مم Microadenoma
• وقد تكتشف صدفة أثناء التصوير لسبب آخر.
أورام النخامى المفرزة: 
ً
أكثر األورام المفرزة شيوعا:
فرط بروالكتين الدم.
• الورم المفرز للبروالكتين: يشكل حوالي %45 من األورام النخامية، مسبباً
العملقة Gigantism أو 
• الورم المفرز للـ GH: يشكل حوالي %15 من األورام النخامية، مسبباً
ضخامة النهايات Acromegaly.
داء
• الورم المفرز للحاثة الكظرية ACTH: تشكل حوالي %5-4 من األورام النخامية، مسبباً
كوشينغ.
.
• أما االورام المفرزة للـ TSH أو FSH ، LH فهي نادرة جداً
ضخامة النهايات ACROMEGALY
• مرض نادر 3 / المليون سنويا 
مع تساوي نسب االصابة بين الجنسين.
• العمر بين 30 و 40 عاماُ
• افراز مستمر لهرمون النمو ناجم عن ورم نخامي على حساب الخاليا المفرزة له
• يؤدي الى تغيرات مرضية وزيادة في حجم اليدين والقدمين والرأس مع ضخامة أحشاء 
واضطرابات استقالبية و غدية
يؤدي هذا الورم الى عالمات ناجمة عن االفراز الهرموني وأخرى عصبية.
• الخطورة تأتي من المضاعفات القلبية الوعائية )يترافق بزيادة نسبة الوفيات القلبية الوعائية 
3-2 أضعاف (.
• االمراضية تأتي من زيادة نسبة السكري والقصور التنفسي الناجم عن التشوه الصدري 
المرافق.
• انذار المرض غير جيد في حال التأخر بالتشخيص وعدم تقديم العالج.
• الخاليا النخامية تقوم بافراز هرمون النمو الذي يؤثر على الكبد ويحرض انتاج وافراز 
 عن المسؤول وهو( IGF1 insulin like growth factor1( Somatomedine C
تأثيرات هرمون النمو.
التغيرات الشكلية المشاهدة:
الى النمو الطولي وهذا ي
يزداد التكاثر الغضروفي ويزداد نمو العظام المسطحة مؤديا ؤدي الى 
العملقة )Gigantisme )قبل البلوغ، والى تشوهات بعد انغالق المشاشات. 
كل األعضاء التي تحوي نسج ضامة يزداد حجمها ووزنها وهذا يفسر ضخامة األحشاء.
بمرو
يؤدي هرمون النمو الى تكاثر األلياف العضلية القلبية وللكوالجين مؤثرا نة األلياف 
العضلية وقلوصيتها.
التبدالت الشكلية: زيادة النمو الطولي للوجه، زيادة بروز النتوءات العظمية كالجبهة والخدين.
تسمك الشفتين واألذنين واألجفان، ضخامة اللسان
تطاول الفك السفلي واندفاعه لألمام.
، مع ضخامة وتسمك اليدين، مع ضخامة األصابع )تغيير قياس 
متسمكا 
• الجلد يصبح باهتا 
الخاتم(
• قد يترافق بمتالزمة نفق الرسغ بسبب ضخامة النسج الرخوة.
• ضخامة القدمين وتسمكهما )تغيير مقاس الحذاء(
• آالم مفصلية بالركبتين والوركين، المرفقين والكتفين.
• اندفاع القص نحو األمام
• ضخامة األحشاء: الكبد، الكلية ،الدرق، الطحال، الكولون )بوليبات، امساك(، والقلب 
)ضخامة عضلة قلبية(


ً
استقالبيا:
• ارتفاع فوسفور الدم وكلس البول:
✓ زيادة امتصاص الكالسيوم المعوي
✓ زيادة عود امتصاص الفوسفور البولي
✓ تثبيت الكالسيوم على العظم.
• ارتفاع سكر الدم: هرمون النمو يعاكس عمل األنسولين على مستوى العضالت والنسيج 
الفراز األ
الشحمي ويؤدي الى نقص استهالك الغلوكوز من تلك النسج، ومحرضا نسولين 
بسبب ارتفاع الغلوكوز.
• ارتفاع تركيز الحموض الدسمة الحرة: بتأثيره في الشحوم الثالثية النسيجية.
• زيادة التركيب البروتيني.
المتالزمة الورمية النخامية:
عند وجود تبدالت شكلية:
• يجب البحث عن أعراض ورمية روتينيا 
• الصداع: عرض هام عندما يكون صداع حديث العهد، جبهي عند جذر األنف، وقد يكون 
صدغي ثنائي الجانب.
• العالمات العينية: ناجمة عن انضغاط التصالب البصري وتكشف بفحص الساحة البصرية، 
عمى صدغي ثنائي الجانب، وقد يكون ربعي صدغي و
والتبدالت األكثر شيوعا حيد أو 
ثنائي الجانب، وكل تغير في الساحة البصرية حديث العهد يجب أن يؤخذ به. 
التشخيص:
مع ظهور ازدواج في 
• صورة بسيطة جانبية للسرج التركي: يبدو السرج التركي متضخما 
قاع السرج التركي أو تآكل في جدرانه.
• صورة رنين مغناطيسي للنخامى: يحدد الورم بدقة وحجمه وموقعه بالغدة النخامية، وامتداده 
في محيطه.
• يسمح بكشف أورام بحجم 3-2 ملم ، و مع استخدام الغادولينيوم Gadolinium كمادة 
ظليلة فإن الدقة أصبحت أعلى وأكثر أمانا من مواد التصوير الظليل التقليدية.
مقطع سهمي يظهر غدة نخامية طبيعية
Macroadenome, acromegaly
مقطع سهمي زمن 1
:
مخبريا 
• معايرة هرمون النمو القاعدي، ثم معايرة هرمون النمو بعد التثبيط بالغلوكوز 75 غ: حيث 
يجب أن ينخفض الى مادون ml/ng 1 ، في ضخامة النهايات يبقى< ml/ng .3
• قد يرتفع هرمون النمو القاعدي في بعض الحاالت كالشدة واألمراض المزمنة كالقصور 
الكلوي المزمن والتشمع الكبدي
• معايرة 1IGF وهو أكثر نوعية من هرمون النمو، ألن نصف عمره أطول وثباته بالبالسما 
أطول 
،
يعتبر واسم تشخيصي ممتاز ولمتابعة تطور المرض أيضا . 
• يجب معايرة البروالكتين حيث يترافق الورم المفرز لهرمون النمو بفرط افراز البروالكتين 
في %30 من الحاالت. 
• كما يجب تقييم باقي المحاور النخامية للبحث عن تثبيط افراز ناجم عن تخريب النسيج 
النخامي. 
االنذار:
• %50 من المرضى يموتون بسبب المضاعفات القلبية الوعائية، %20 بسبب تطور آفة 
خبيثة لديهم.
• مشعر نجاح المعالجة هو عودة الهرمون GH أو 1IGF الى القيم الطبيعية.
العالج:
• الجراحة: الخيار األول هو االستئصال الجراحي للورم عبر الوتدي ان أمكن.
• المعالجة الشعاعية وهي مكملة للجراحة في حال النكس أو بقاء خاليا ورمية مفرزة لهرمون 
النمو.
• العالج الدوائي: %40 من المرضى ال تكفي لديهم المعالجة الجراحية والشعاعية، ففي حال 
بقاء هرمون النمو <ml/ng3 بعد العالج الجراحي والشعاعي فيجب اعطاء عالج دوائي:
• مشابهات الدوبامين: لم تعد تستخدم هنا بعد الوصول لمشابهات السوماتوستاتين
• مشابهات السوماتوستاتين: الساندوستاتين (octreotide (sandostatine 2 الى 3 حقن 
، يوجد شكل مديد يعطى حقنة كل
تحت الجلد يوميا 4 أسابيع. 
• Lanreotide هو شكل مديد من السوماتوستاتين يعطى حقن تحت الجلد مرة واحدة 
شهريا. 
الورم المفرز للبروالكتين وفرط بروالكتين الدم
Hyperprolactinemia
ويشاهد بتواتر أكبر لدى االناث
• هو االضطراب الوطائي النخامي األكثر شيوعا 
• يتظاهر بانقطاع طمث مع ثر حليب وعقم.
• يوجد العديد من األسباب التي تؤدي الى فرط بروالكتين الدم غير الورم النخامي. 
• %25 من حاالت انقطاع الطمث الثانوي ناجمة عن فرط البروالكتين.
• تتوزع مستقبالت البروالكتين في العديد من األعضاء )غدتي الثديين، الكبد، الجملة العصبية 
المركزية وغيرها(، 
• عمله األساسي: االرضاع، ويؤثر في االفراز النبضي لل GnRH.
العوامل المنظمة الفراز البروالكتين:
• الدوبامين الوطائي: ينتقل من الوطاء الى الغدة النخامية عبر السويقة ليقوم بتثبيط افراز 
البروالكتين، لذا فإن قطع طريق وصول الدوبامين إلى النخامى )تخرب أو انضغاط السويقة 
النخامية( سيؤدي إلى ارتفاع البروالكتين.
• TRHهو العامل الوطائي المحرض إلفراز البروالكتين.
• االستراديول هو أهم محرض لتركيب وإفراز البروالكتين.
• إن ) منعكس المص( أثناء اإلرضاع أو تحريض الحلمة يحرض إفراز البروالكتين عبر 
السيروتونين.
• خالل الحمل يرتفع البروالكتين بشدة السيما في الثلث األخير من الحمل حيث يصل إلى 
أثناء اإلرضاع لكن بمستويات أقل 
500-600 نغ/ مل، ثم يتراجع بعد الوالدة ويستمر مرتفعاً
بين -70 150 نغ/مل.
• كما يرتفع البروالكتين أثناء الشدة، والجهد الفيزيائي الشديد، وأثناء النوم، وبعد تحريض 
ما يتجاوز
حلمة الثدي، لكن نادرا البروالكتين في هذه الحاالت الـ 50 نغ/مل. ً
أسباب فرط بروالكتين الدم:
• من الناحية الفيزيولوجية المرضية يوجد 3 آليات لفرط البروالكتين:
.1 زوال التأثير المثبط الدوباميني بتأثير دوائي أو بأذية وطائية نخامية.
.2 افراز زائد للبروالكتين كما في الورم المفرز للبروالكتين، قصور الدرق المحيطي)فرط 
.)TRH
.3 تصفية غير كافية كما في التشمع أو القصور الكلوي.
األدوية التي تزيد بروالكتين الدم:
• مثبطات الدوبامين: خافضات الضغط الشرياني: ألفا متيل دوبا، ريزيربين.
مضادات االكتئاب ثالثية الحلقة : األميتريبتيلين
• حاصرات مستقبالت الدوبامين: فينوتيازين، الكلوربرومازين، الهالوبيريدول، 
الميتوكلوبراميد، السيميتيدين، المورفينات.
• األدوية المحرضة على افراز البروالكتين: األستروجينات.
األسباب الوطائية النخامية لفرط البروالكتين:
• األذيات فوق النخامية: األورام أعلى السرج التركي كالورم القحفي البلعومي، األدواء 
االرتشاحية كالهيستوسيتوز والساركوئيد، النزوف وعقابيل التداخل الجراحي.
بين األسباب
• الورم النخامي: الورم المفرز للبروالكتين prolactinoma هو األكثر شيوعا 
العضوية، الورم المختلط يفرز هرمون النمو أو تحت الوحدة α مع البروالكتين.
يشاهد الورم المفرز للبروالكتين في معظم الحاالت لدى االناث في سن النشاط التناسلي 
)الذروة بين -20 40 عاما ( بشكل microadenoma وقد يتظاهر بعد قصة والدة مع 
استمرار ثر الحليب وعدم عودة الطمث.
عاما لدى الذكور عادة بين 60-30 ويتظاهر بورم كبير مع عالمات
ورمية macroadenoma.
السبب اآللية مستوى البروالكتين المتوقع
انقطاع ساق النخامى:
ـ رضوض الرأس. الجراحة النخامية
ـ أورام النخامى والوطاء وأمام السرج التركي.
ـ أفات الوطاء اإلرتشاحية.
انقطاع الطرق الدوبامينية المثبطة
30 ـ 50 نغ/مل
األدوية:
ـ فينوتيازين، مضادات االكتئاب ثالثية الحلقة.
ـ الفاميتيل دوبا، ميتوكلوبراميد. سيميتيدين. استروجينات.
تداخل مع الفعل الدوباميني المثبط 30ـ 50 نغ/مل
قصور الدرق المحيطي ارتفاع TRH وهو محرض إلفراز البروالكتين 25 ـ 40 نغ/مل
قصور القلب وتشمع الكبد نقص تصفية )أو استقالب ( البروالكتين غالبا 30 ـ 50 يصل لـ 150 نغ/مل
تخريش جدار الصدر
ـ داء المنقطة، رض متكرر على الثدي
تقلد منعكس المص 30 ـ 50 نغ/مل
المظاهر السريرية لفرط بروالكتين الدم:
لدى األنثى:
• ثر الحليب Galactorrhea: عالمة مرضية مهمة تدل على فرط بروالكتين الدم، يكون ثر 
ثنائي الجانب لكن يمكن أن يظهر في أحد الثديين وقد يكون عف
الحليب غالبا 
أو عرضيا 
ويا 
وشكله مصلي أو حليبي.
• غياب اإلباضة واضطراب الدورة الطمثية: فرط بروالكتين الدم يؤدي إلى تثبيط عملية 
اإلباضة، وبالتالي تتباعد الطموث ثم يحدث غياب الطمث.
• لدى الذكر: 
هي غياب الميل الجنسي وضعف االنتصاب ونقص عدد النطاف 
• األعراض األكثر شيوعا 
أما ثر الحليب نادر الحدوث. 
التشخيص المخبري:
• إن معايرة البروالكتين القاعدي والمريض في حالة راحة تكفي للتشخيص وال حاجة الختبارات 
التحريض.
• القيمة الطبيعية للبروالكتين > ml/ng 30
في حالة الورم المفرز للبروالكتين وتتجاوز األرقام عتبة 150
• ارتفاع البروالكتين يكون شديدا 
نغ/مل.
• يجب دراسة كامل المحاور النخامية عند وجود ورم نخامي كبير.
• الرنين المغناطيسي للنخامى يظهر الورم وحجمه وامتداده.
ورم صغير ) اقل من 10 مم ( أي Microadenoma
• وهو غالبا 
ورم كبير )أكثر من 10 مم( أي Macroadenoma
• ونادرا 
• دراسة الساحة البصرية في حال وجود ورم كبير.
العالج:
تدبير فرط بروالكتين الدم غير الورمي، قد يكون ممكنا بعالج السبب إن أمكن )معالجة 
قصور الدرق أوإيقاف الدواء المسبب(.
دات الدوبامين 
• أما فرط البروالكتين الناجم عن ورم مفرز فالعالج الدوائي األمثل هو شا ّ
agonist Dopamine) Bromocriptine (الذي يتحد بمستقبالت الدوبامين ويثبط إفراز 
البروالكتين، كما أنه يؤدي لتراجع حجم الورم بجرعات أعلى ولمدة عالج أطول. متوفر 
بشكل حبوب عيار 2.5 ملغ.
شديدة ) وأكثرها شيوعا الغثيان واإلقياء وهبوط 
• للبروموكريبتين آثار جانبية قد تكون أحيانا 
الضغط االنتصابي والصداع (.
• لذا ينصح بزيادة الجرعة تدريجيا )1.25ملغ كل 3 أيام( حتى الوصول للجرعة الفعالة 
ومراقبة مستوى البروالكتين بعد شهرين من العالج، ومراقبة حجم الورم كل 6 - 12 شهر.
• الجرعة الفعالة لمعالجة الورم يمكن أن تصل إلى 10 ملغ / يوم.
• يوجد شكل مديد من شادات الدوبامين Cabergolin( Dostinex): يعطى جرعة أو 
جرعتين في االسبوع - كل جرعة 0.25 أو 0.5 ملغ. 
تأثيراته الجانبية أخف وأقل بكثير من البروموكريبتين.
• العالج الجراحي: يحتفظ به لألورام الكبيرة أو غير المستجيبة على العالج الدوائي.
األورام النخامية المفرزة للحاثات القندية أوالحاثة الدرقية:
األورام المفرزة للحاثات القندية: على حساب الخاليا المفرزة لل LH ,FSH وتشكل %15 من 
األورام النخامية، و%50 من األورام النخامية كبيرة الحجم.
غير مفرزة حيث ال تؤدي الى اضطرابات هامة هرمونيا 
أوراما 
كانت تعتبر سابقا ، لذلك 
نتيجة زيادة حجمها وتسببها باضطرابات بصرية
تكشف دوما . 
بالدراسة النسيجية والكيميائية النسيجية وجد أن هذه األورام يمكن أن تفرز FSH أو LH أو 
كليها، وبشكل أدق تقوم بافراز تحت وحدة α لوحدها أو بيتا لوحدها، لذلك بالدراسة الهرمونية
ال نكشف زيادة بافراز الحاثات القندية.
األعراض والعالمات السريرية:
• األعراض المميزة لهذه األورام هي األعراض العصبية )الصداع، االضطرابات البصرية، 
الشفع، سيالن السائل الدماغي الشوكي(.
• قد تسبب قصور نخامي ناجم عن الضغط على الخاليا السليمة.
• االضطرابات الجنسية )قصور األقناد( تشاهد لدى %50 من الذكور )نقص الشهوة 
الجنسية Libido والعنانة، نقص النطاف أو انعدامها(
• لدى االناث يحدث اضطراب طمث وعقم.
: قصور نخامى + زيادة تحت الوحدة ألفا.
• مخبريا 
• التشخيص بالتصوير بالرنين المغناطيسي للنخامى.
• العالج: جراحة عبر الوتدي، شعاعية في حال النكس.
وتؤدي الى فرط نشاط درق مع زيادة 
• األورام النخامية المفرزة للحاثة الدرقية: نادرة جدا 
مخبرية في الحاثة الدرقية والهرمونات الدرقية الحرة، مع دراق منتشر ومتجانس.
• العالج جراحي عبر الوتدي

Lecture number 3
النخامى الخلفية
Posterior Pituitary
• النخامى الخلفية هي جزء صغير من الغدة النخامية تتكون من نهايات العصبونات القادمة 
من النويات حول البطينية وفوق البصرية الوطائية، 
• وهي تقوم بتخزين وتحرير الهرمون المضاد لالدرار واالوكسيتوسين المفرزين من الوطاء.
الهرمون المضاد لالدرار:
• يرشح من الكلية 120مل من الماء في الدقيقة )أي ما يعادل 170ل24/ساعة(، أكثر من 
%85 منها يعاد امتصاصها في األنبوب القريب، ويبقى 25ل تصل الى األنبوب البعيد.
• االنسان يطرح 1.5ل24/ساعة من البول، أي يبقى 23.5 ل يعاد امتصاصها في األنبوب 
البعيد بتأثير ADH.
عوز هذا الهرمون يؤدي الى تجفاف حاد اذا لم يعاوض الجسم بشرب الماء.
• اذاً
• لوحظ أن نقص هذا الهرمون يؤدي الى ادرار 12-8ل24/ساعة وليس أكثر مما يعني أن 
حوالي نصف 23.5ل فقط معتمدة على الهرمون المضاد لالدرار.
• يحافظ هذا الهرمون على أوسمولية البالسما ثابتة )Kg/mOsm290).
• تأتي اإلشارة العصبية لتنظيم إفراز الـ H.D.A من المستقبالت األوسمولية المتوضعة في 
الوطاء األمامي
• عندما تنخفض أوسمولية البالزما إلى اقل من الحد األدنى وهو )280 ميللي أوزمول/كغ( 
يثبط إفراز الـ ADH مما يؤدي إلى زيادة إدرار البول الممدد ) الذي ال تزيد حلوليته عن 
100 ميللي أوزمول/كغ(، وبالتالي رفع مستوى تركيز البالزما أي زيادة الحلولية.
• أما عندما تصل أوزمولية البالزما إلى الحد األقصى وهو 295 ميلي اوزمول/كغ فإن إفراز 
 ADH يزداد فيمنع اإلدرار ويقل البول وتزداد حلوليته لحوالي 800 ميللي أوزمول/كغ.
• تساهم مستقبالت الضغط Baroreceptors المتوضعة في جدار أذينة القلب وقوس االبهر 
والجيب السباتي في تنظيم إفراز الـ ADH
• حيث ترسل إشارة تحريض للنويات المفرزة للـ ADH لدى حدوث هبوط في الضغط أو 
بسبب نزيف مثالً ( نقص في كتلة الدم ) 
• في حين ترسل إشارة تثبيط للـ ADH لدى ارتفاع ضغط الدم.
يتأثر إفراز الـ ADHبعوامل أخرى كثيرة فيزيولوجية 
وهرمونية دوائية نذكر أهمها:
• ـ الهرمون األذيني المدر للصوديوم : ANP مثبط.
• ـ الغثيان واإلقياء: تحرض إفرازه.
• ـ نقص سكر الدم يحرض إفراز .ADH
• ـ اإلنجيوتنسين II: يحرض إفرازه.
موضع التأثير الرئيسي للـ ADH يوجد على مستوى األنابيب البعيدة والقناة الجامعة حيث
يزيد نفوذيتها للماء ويؤمن امتصاصه.
• الهرمون المضاد لالدرار له تأثيرات خارج كلوية فهو:
• مقبض وعائي
• رافع لسكر الدم
• يحرض على افراز ACTH.
البيلة التفهة Insipidus Diabetes
• البيلة التفهة هي عدم القدرة على عود امتصاص الماء على مستوى األنبوب البعيد، بسبب 
عوز كامل أو جزئي بالهرمون المضاد لالدرار.
• لتدبير هذه الحالة هناك أمرين:
ومخبريا.ً
.1 وضع التشخيص سريرياً
.2 البحث عن السبب.
التظاهرات السريرية:
• تكون القصة حادة أي تبدأ بشكل سريع ببوال polyuria وسهاف polydipsia.
• يصل حجم البول الى 10-8ل24/ساعة، البول يكون قليل التركيز كالماء.
، المريض يشرب كميات كبيرة دون القدرة على ارواء عطشه، 
، ملحاً
• السهاف يكون شديداً
ونهاراً.
ليالً
• يحافظ المريض على حالة عامة جيدة طالما كان غير متجففاً )يحدث التجفاف في حال لم 
يشرب كميات كافية من الماء او كان فاقدأ للوعي(، أما اذا شرب كميات أكبر من الحاجة 
يحدث صداع وغثيان.
 
مخبريا:
بشكل جيد للسوائل
ً
اذا كان المريض معاوضا :
الشوارد تكون طبيعية
نقص شديد بكثافة البول >1.003
انخفاض أوسمولية البول >200 ميلي أوسمول/كغ
لتأكيد التشخيص نلجأ الختبار الحرمان من الماء 
اختبار الحرمان من الماء :Test Restriction Water
تؤخذ العالمات الحيوية للمريض ووزنه وتقاس حلولية البول 
• يبدأ االختبار في الثامنة صباحاً
وكثافته وحلولية البالزما، وثم يحرم المريض من الماء والسوائل مع مراقبة مستمرة 
للعالمات الحيوية ولكمية وكثافة البول وحلوليته.
• يالحظ بعد 6 – 7 ساعات أن اإلنسان غير المصاب بالبوال التفه ينقص اإلدرار لديه إلى 
اقل من 0.5 مل/دقيقة مع ارتفاع حلوليته حيث تتجاوز حلولية البالزما.
• في حين يستمر اإلدرار الشديد لدى المصاب وتبقى الكثافة أقل من 1.005 ) أي اقل من 
200 ميللي أوزمول/كغ ( مع انخفاض واضح في الوزن .
• االختبار العالجي:
تحت اسم Desmopressin أو 
• يمكن إعطاء هرمون ADH المحضر صيدالنياً
) Des – amino – Des – aspartate – Arginine Vasopressin( )DDAVP (
فإن المتالزمة 
في البوال وبقي صوديوم الدم مرتفعاً
• فإذا أحدثت الجرعة العالجية تراجعاً
سببها مركزي وليس كلوياً.
• أما إذا تراجع اإلدرار وبقي حس العطش وانخفض مستوى صوديوم الدم فالحالة غالباً
عطاش أولي وليس بوال تفه.
أسباب البيلة التفهة:
• سبب نقص عمل الـ ADH قد يكون:
في إفرازه من النخامى الخلفية )بيلة تفهة عصبية المنشأ أو مركزية(،
• نقصاً
لعدم استجابة الكلية لتأثير الـ ADH( البيلة التفهة كلوية المنشأ(.
• أو قد يكون محيطياً
البيلة التفهة المركزية insipidus Diabetes Central
أهم اسبابها:
• أورام الوطاء واألورام العصبية )الورم القحفي البلعومي، الورم السحائي(، أورام النخامى بشكل 
أقل.
• األدواء االرتشاحية )داء الخاليا الناسجة Histocytosis، األورام الحبيبية والساركوئيد، التهاب 
النخامى اللمفاوي(. 
• التداخل الجراحي على النخامى. 
• رضوض الرأس. 
• التهاب السحايا والتهاب الدماغ والنزوف
• البيلة التفهة المركزية األساسية .Idiopathic
• البيلة التفهة العائلية )خلقية(.
البيلة التفهة الكلوية: I.D Nephrogenic
أهم أسبابها:
الذي يصيب القنوات الجامعة واللب.
• مرض كلوي مزمن خصوصاً
• نقص البوتاسيوم Hypokalemia.
• فرط الكالسيوم Hyperkalcemia
• فقر الدم المنجلي.
• متالزمة جوغرن.
• أدوية : ليثيوم ـ الكولشيسين.
• آفة خلقية عائلية.
• يجب نفي حالة العطاش البدئي Polydipsia Primary وهي اضطراب نفسي يتمثل في 
وسواس شرب الماء القهري
عن آفة تصيب مراكز تنظيم الحلولية حيث يتناول المريض كميات كبيرة 
• وقد يكون ناجماً
من الماء في اليوم فيؤدي إلى بوال شديد وتثبيط هرمون ADH.
، وباختبار الحرمان من الماء .
• ويتم النفي بالقصة السريرية وبغياب األعراض ليالً
تدبير البيلة التفهة المركزية:
• العالج األمثل هو الـ Desmopressin وهو مضاهي analogue تركيبي للـ ADH
حيث تحوي النشقة 
محضر بشكل سائل يعطى عن طريق األنف )100 مكغ/مل( استنشاقاً
الواحدة 10 مكغ.
• الجرعة اليومية تختلف حسب شدة األعراض وتتراوح بين 10 ـ 20 مكغ على دفعتين 
خالل 24 ساعة.
• كما يوجد بشكل حبوب فموية وحقن تحت الجلد.
تدبير البيلة التفهة كلوية المنشأ: 
• جرعات عالية من Desmopressin
• المدرات التيازيدية )تنقص عود امتصاص الصوديوم على مستوى األنبوب البعيد، وهذا 
ينقص الحجم خارج الخلوي الذي يؤدي بدوره الى نقص الرشاحة الكبية، وبالتالي الى زيادة 
عودة امتصاص الصوديوم والماء على مستوى األنبوب القريب(.
• الكاربامازيبين 600-200مغ/اليوم يحرض على افراز ADH
• الكلوربروباميد)يزيد تأثير ADHفي األنبوب البعيد(.
متالزمة اإلرفراز الالمتناب للهرمو الماا لبإبالة SIADH
Inappropriate ADH secretion syndrome
متالزمة تنجم عن زيادة إفراز ADH غير متعلقة بحلولية البالزما فتؤدي إلى نقص حلولية 
البالزما ونقص صوديوم الدم.
SIADH هي من أشيع أسباب نقص الصوديوم سوي الحجم 
SIADH is one of the most common causes of euvolemic hyponatremia
• األسباب:
• زيادة االفراز الوطائي الناجمة عن أذية وطائية )امتداد التهابي، ورم، أذية وعائية(.
• ورم في مكان آخر مفرز لل ADH أو لمادة ذات تأثير مماثل له.
• أو بتأثير دوائي أو أثناء عالج البيلة التفهة.
أهم األورام: أهم آفات الجهاز 
العصبي:
آفات الجهاز 
التنفسي:
أهم األدوية:
ـ ورم قصبي
ـ ورم لمفاوي
- ورم الغددا الصدعترية 
Thymoma
ـ رضوض الرأس
ـ أورام الدماغ.
- متالزمةةة غةةيالن باريةةه 
GBS
ـ استسقاء الدماغ.
ـ التدرن.
ـ الربو.
ـ ذات الرئة.
Chlorpropamide ▪
Clofibrate ▪
Carbamazepine ▪
▪ مضةةةةةةةةادات االكتئةةةةةةةةاب 
ثالثية الحلقة.
• المعطيات السريرية:
• أعراض وعالمات هذه المتالزمة تنجم عن نقص صوديوم الدم )أقل من 120ممك/ل، أو 
تطور النقص بشكل سريع(.
• تبدا بالنعاس المترافق بتقلصات عضلية ونقص شهية.
• ثم تتطور األعراض إلى الغثيان واإلقياء.
• وتتكامل الصورة السريرية باالختالجات والسبات الذي قد يؤدي للوفاة.
• بالفحص السريري: ال توجد وذمات، وضغط الدم ضمن الحدود الطبيعية.
 
مخبريا: 
• انخفاض البولة الدموية والكرياتينين )وظيفة كلوية طبيعية(
• نقص حلولية البالزما ألقل من 280 ميللي أوزمول/ل
• نقص صوديوم الدم )أقل من 130ممول/ل(
• صوديوم البول يكون مرتفعا.ً
• حلولية البول أعلى من حلولية البالزما.
• وظيفة درقية وكظرية طبيعية
• يجب نفي األسباب األخرى لنقص صوديوم الدم ) الشائع لدى مرضى المشافي ( وأشيعها:
• القصور الكلوي ـ قصور قشر الكظر ـ قصور الدرق ـ قصور القلب االحتقاني ـ تشمع الكبد 
المترافق بالحبن- االستعمال المديد للثيازيدات.
• يجب البحث عن واحد من أسباب فرط هرمون ADH المرضية.
التدبير:
ودون أعراض مهمة فإن خفض وارد السوائل
• في حال كشف نقص الصوديوم مبكراً
)500-700 مل /يوم( وزيادة وارد الصوديوم قد يكفي لتراجع الحالة خالل شهر تقريبا.ً
• أما في الحاالت الشديدة )في حال نقص صوديوم شديد مع أعراض عصبية(: استخدام 
محلول ملحي مفرط التوتر، مع االنتباه الى عدم اصالح الصوديوم السريع.
• كما يمكن استخدام الـ Fludrocotisone والـ Demeclocycline( ديميكلوسيكلين( الذي 
يخفف حساسية مستقبالت الـ ADH على مستوى النفرون.
`;