export const lectures = `
استقالب الكالسيوم و فيتامين د
Calcium and Vitamin D 
metabolism
• فيتامين د سواء الغذائي أو الذي يركب في الجلد هو غير فعال بيولوجيا 
• وبحاجة الى تحويل أنظيمي لشكله الفعال، يتم هذا التحويل بواسطة أنظيمات كبدية وكلوية.
الى 25 هيروكسي فيتامين د D hydroxyvitamin25-) calcidiol):
ً
• يتم تحويله أوال
يشكل القسم األكبر الجائل في الدوران
• ثم يتم تحويله الى 25-1 ديهيدروكسي فيتامين د D dihydroxyvitamin1,25-
 (calcitriol (وهو الشكل الفعال.
• العمر النصفي لفيتامين د األولي 24 ساعة
• العمر النصفي ل 25 هيروكسي فيتامين د هو 3-2 أسابيع
• العمر النصفي ل 25-1ديهيدروكسي فيتامين د هو 6-4 ساعات.
، ويعتبر االصطناع الجلدي لفيتامين د هو 
• الوارد الغذائي من الفيتامين د هو قليل جداً
المصدر األساسي له.
من ديهيدروكوليسترول خالل 
• طليعة فيتامين د3 تصطنع بالجلد بآلية غير أنظيمية اعتباراً
التعرض لألمواج فوق البنفسجية لألشعة الشمسية ويتم تحويله الى فيتامين 
د3 (cholecalciferol(.
• ان تعريض الذراعين والوجه ألشعة الشمس لفترة قصيرة يعادل 200وحدة دولية من 
فيتامين د/اليوم، 
• إن مدة التعرض ألشعة الشمس تختلف حسب:
نوع الجلد، االرتفاع، الفصل من السنة والتوقيت .
• التعرض الزائد ألشعة الشمس ال يؤدي الى سمية بفيتامين د 
 ،
• حيث يحدث تحويل عكسي لطليعة الفيتامين ولفيتامين د3 الى مركبات غير فعالة استقالبياً
كما أن تركيب الجلد للميالنين التالي للتعرض للشمس ينقص تركيب فيتامين د3 الجلدي.
• هناك حاالت يحدث فيها عوز بتركيب فيتامين د3 الجلدي وهي:
• عدم التعرض الكافي ألشعة الشمس
• لدى الكبار في السن <70 سنة يكون الجلد غير قادر على تركيب فيتامين د3 بشكل جيد،
• وفي البالد الشمالية حيث ال تكون األشعة الشمسية كافية وخاصة في الشتاء.

استقالب فيتامين د
• في الكبد: فيتامين د الوارد مع الغذاء ينحل في الدسم وينتقل مع الكيلوميكرونات الكيلوسية الى الكبد حيث 
يتم تركيب 25 هيدروكسي فيتامين د calcidiol بواسطة أنظيم كبدي هو 25 هيدروكسيالز.
• في الكلية: يتم تشكيل 25-1 ديهيدروكسي فيتامين د )بواسطة أنظيم 1α هيدروكسيالز( وهو الشكل 
األكثر فعالية من فيتامين د.
في الكلية 25-24ديهيدروكسي فيتامين د بواسطة أنظيم 24α هيدروكسيالز وهو شكل 
• كما يتشكل أيضاً
غير فعال حيوياً.
25-1 ديهيدروكسي فيتامين د البالسمي يتعلق بتوافر 25 هيدروكسي فيتامين د وبفعالية األنظيم 
• اذاً
الكلوي 1α هيدروكسيالز.
• يتم تنظيم األنظيم الكلوي 1α هيدروكسيالز :
.1 هرمون جارات الدرق
.2 التركيز البالسمي للكالسيوم والفوسفور.
Fibroblast growth factor 23 (FGF23) .3
• ارتفاع تركيز هرمون جارات الدرق )الناجم غالباً عن نقص الكالسيوم في المصل(، ونقص فوسفورالدم
الكلوي مؤدياً يحرض عمل 1 هيدرزكسيالز الى زيادة تركيب فيتامين د
• زيادة تركيز 25-1 ديهيدروكسي فيتامين د تؤدي بدورها الى تثبيط PTH كتلقيم راجع سلبي لتركيب فيتامين 
د
• 23FGF هرمون ببتيدي يفرز من الخاليا العظمية له دور هام في تنظيم فوسفور الدم من خالل تحريضه 
الطراح الفوسفور الكلوي، كما يثبط االصطناع الكلوي ل 25-1 ديهيدروكسي فيتامين د عن طريق تثبيط 1
 αهيدروكسيالز، وتحريض 24 α هيدروكسيالز وبالتالي تركيب 25-24 ديهيدروكسي فيتامين د غير 
الفعال حيوياً.
• 23FGF يزداد افرازه في بعض الحاالت الورمية أو االلتهابية
• يتدرك فيتامين د )25 هيدروكسي، و 25-1 ديهيدروكسي( الى شكله غير الفعال 25-24
ديهيدروكسي فيتامين د.
• األنظيم 24 α هيدروكسيالز يثبطه هرمون PTH، ويحرضه فيتامين د )25-1
ديهيدروكسي(.
• 1 α هيدروكسيالز خارج كلوي: يزيد تركيب 25-1 ديهيدروكسي فيتامين د خارج كلوي في
الى فرط كلس الدم وكلس البول
األمراض الحبيبومية كالساركوئيد، مؤديا . ً
• وهنا يكون تركيبه بمعزل عن سيطرة هرمون جارات الدرق وناجم عن البالعات المفعلة في 
الرئة والعقد اللمفاوية.
عمل فيتامين د:
• التأثيرات البيولوجية لفيتامين د:
.1 تحسين التمايز الخلوي
.2 زيادة امتصاص الكالسيوم من األمعاء.
.3 يحرض امتصاص الفوسفور من األمعاء
.4 يعزز عمل هرمون جارات الدرق العظمي
.5 تنظيم عمل خاليا بانيات العظم.
يساهم فيتامين د في الحفاظ على تركيز طبيعي لكالسيوم وفوسفور الدم، ويسمح بتمعدن 
• اذاً
العظام المشكلة حديثاً.
في عمل العضالت، المناعة، والجملة القلبية الوعائية.
.6 يؤثر أيضاً


استقالب الكالسيوم:
• يعتمد استقرار الكالسيوم على: 
.1 الوارد الغذائي
.2 االمتصاص المعوي
.3 التركيب العظمي
.4 االطراح الكلوي.
• معظم الكالسيوم والفوسفور في الجسم تتواجد بشكل هيدروكسي أباتيت وهو المكون المعدني 
األساسي للعظم.
• في البالسما يتواجد الكالسيوم بأشكال مختلفة: %40 مرتبط باأللبومين، %10يشكل 
معقدات مع البيكربونات أو السيترات أو الفوسفات، %50 يكون بشكل حر أو شاردي وهو 
الفعال فيزيولوجياً.
• يتم ضبط تركيز الكالسيوم الشاردي والفوسفور في البالسما بواسطة 
• هرمون جارات الدرق
• وفيتامين د الفعال
• من خالل تأثيرهما على االمتصاص المعوي، تركيب وارتشاف العظم، والطرح الكلوي.
هرمون جارات الدرق PTH
• يفرز من جارات الدرق عند نقص الكالسيوم الشاردي، ويؤثر في الكالسيوم بثالث آليات:
الكالسيوم والفوسفور.
.1 يحرض على االرتشاف العظمي محرراً
.2 يحرض على االمتصاص المعوي للكالسيوم والفوسفور، يعزز امتصاص الكالسيوم والفوسفور من 
األمعاء عن طريق تحريضه تركيب calcitriol) ( dihydroxycholecalciferol 1,25 في الكلية.
.3 يزيد عود االمتصاص الكلوي الفاعل للكالسيوم.
• كل هذه التأثيرات عكوسة حال ارتفاع الكالسيوم في الدم.
• نقص كلس الدم يؤدي الى تحريض افراز PTH الذي يزيد تركيب فيتامين د، وبالعكس في حال فرط
كلس الدم.
• يؤثر PTH في فوسفور الدم:
• حيث يزيد فوسفات الدم بتأثيراته العظمية والمعوية
• ينقص عود امتصاص الفوسفور الكلوي وبالتالي يزيد اطراحه الكلوي.
• هرمون جارات الدرق ونقص فوسفور الدم يحرضان على تركيب فيتامين د الفعال )الكالسيتريول(، 
الذي يقوم بدوره بالمحافظة على تراكيز بالسمية طبيعية للكالسيوم والفوسفور.
في التأثير على تركيز فيتامين د: ارتفاع فوسفور الدم يؤدي الى نقص 
• كما أن فوسفور الدم هام جداً
االنتاج الكلوي للفيتامين د وذلك لحماية العضوية من فرط الفوسفور )عن طريق تثبيط امتصاصه 
المعوي (
تأثير فيتامين د في الكالسيوم:
• العمل األساسي لفيتامين د هو تأمين الوجود الفعال للكالسيوم والفوسفور من أجل تشكل العظام 
الجديدة، ولمنع نقص كلس وفوسفور الدم.
• هذا يتحقق ب
.1 زيادة االرتشاف العظمي
.2 زيادة االمتصاص المعوي
.3 زيادة عود االمتصاص الكلوي.
• بعض التأثيرات العظمية والكلوية لفيتامين د لها عالقة بهرمون جارات الدرق )يعزز قدرة PTH
على االرتشاف العظمي وعود االمتصاص الكلوي(.
ينقص من افراز هرمون جارات الدرق لمنع فرط كلس الدم.
• الكالسيتريول أيضاً
• في القصور الكلوي المزمن نقص فيتامين د له دور هام في تطور فرط جارات الدرق الثانوي.

10 مغ/دل )تعادل 2,6-2.2 ممول/ل(.
,
5-8
,
• عيار الكالسيوم الطبيعي في الدم 5
• عند معايرة كلس الدم يجرى عادة معايرة الكالسيوم الكلي وهو كاف ألن التغيرات فيه تعكس 
التغيرات في الكلس الشاردي. 
• اال في حالة واحدة هي نقص ألبومين الدم وهنا ينقص نسبة الكالسيوم المرتبط باأللبومين 
وبالتالي الكالسيوم الكلي ولكن يكون الكلس الشاردي طبيعياً.
• وهنا نضيف 0,8 مغ/دل لعيار الكالسيوم المقاس لكل نقص 1غ/دل من األلبومين )األلبومين 
الطبيعي 5-4غ/دل(.
• مثال: عيار كلس الدم 7,5 مغ/دل، األلبومين 2غ/دل، 
• عيار الكالسيوم المصحح هو 7,5 +)2×0,8(=9,1مغ/دل.
`;