export const lecture8 = `
النخامى الخلفية
Posterior Pituitary
• النخامى الخلفية هي جزء صغير من الغدة النخامية تتكون من نهايات العصبونات القادمة 
من النويات حول البطينية وفوق البصرية الوطائية، 
• وهي تقوم بتخزين وتحرير الهرمون المضاد لالدرار واالوكسيتوسين المفرزين من الوطاء.
الهرمون المضاد لالدرار:
• يرشح من الكلية 120مل من الماء في الدقيقة )أي ما يعادل 170ل24/ساعة(، أكثر من 
%85 منها يعاد امتصاصها في األنبوب القريب، ويبقى 25ل تصل الى األنبوب البعيد.
• االنسان يطرح 1.5ل24/ساعة من البول، أي يبقى 23.5 ل يعاد امتصاصها في األنبوب 
البعيد بتأثير ADH.
عوز هذا الهرمون يؤدي الى تجفاف حاد اذا لم يعاوض الجسم بشرب الماء.
• اذاً
• لوحظ أن نقص هذا الهرمون يؤدي الى ادرار 12-8ل24/ساعة وليس أكثر مما يعني أن 
حوالي نصف 23.5ل فقط معتمدة على الهرمون المضاد لالدرار.
• يحافظ هذا الهرمون على أوسمولية البالسما ثابتة )Kg/mOsm290).
• تأتي اإلشارة العصبية لتنظيم إفراز الـ H.D.A من المستقبالت األوسمولية المتوضعة في 
الوطاء األمامي
• عندما تنخفض أوسمولية البالزما إلى اقل من الحد األدنى وهو )280 ميللي أوزمول/كغ( 
يثبط إفراز الـ ADH مما يؤدي إلى زيادة إدرار البول الممدد ) الذي ال تزيد حلوليته عن 
100 ميللي أوزمول/كغ(، وبالتالي رفع مستوى تركيز البالزما أي زيادة الحلولية.
• أما عندما تصل أوزمولية البالزما إلى الحد األقصى وهو 295 ميلي اوزمول/كغ فإن إفراز 
 ADH يزداد فيمنع اإلدرار ويقل البول وتزداد حلوليته لحوالي 800 ميللي أوزمول/كغ.
• تساهم مستقبالت الضغط Baroreceptors المتوضعة في جدار أذينة القلب وقوس االبهر 
والجيب السباتي في تنظيم إفراز الـ ADH
• حيث ترسل إشارة تحريض للنويات المفرزة للـ ADH لدى حدوث هبوط في الضغط أو 
بسبب نزيف مثالً ( نقص في كتلة الدم ) 
• في حين ترسل إشارة تثبيط للـ ADH لدى ارتفاع ضغط الدم.
يتأثر إفراز الـ ADHبعوامل أخرى كثيرة فيزيولوجية 
وهرمونية دوائية نذكر أهمها:
• ـ الهرمون األذيني المدر للصوديوم : ANP مثبط.
• ـ الغثيان واإلقياء: تحرض إفرازه.
• ـ نقص سكر الدم يحرض إفراز .ADH
• ـ اإلنجيوتنسين II: يحرض إفرازه.
موضع التأثير الرئيسي للـ ADH يوجد على مستوى األنابيب البعيدة والقناة الجامعة حيث
يزيد نفوذيتها للماء ويؤمن امتصاصه.
• الهرمون المضاد لالدرار له تأثيرات خارج كلوية فهو:
• مقبض وعائي
• رافع لسكر الدم
• يحرض على افراز ACTH.
البيلة التفهة Insipidus Diabetes
• البيلة التفهة هي عدم القدرة على عود امتصاص الماء على مستوى األنبوب البعيد، بسبب 
عوز كامل أو جزئي بالهرمون المضاد لالدرار.
• لتدبير هذه الحالة هناك أمرين:
ومخبريا.ً
.1 وضع التشخيص سريرياً
.2 البحث عن السبب.
التظاهرات السريرية:
• تكون القصة حادة أي تبدأ بشكل سريع ببوال polyuria وسهاف polydipsia.
• يصل حجم البول الى 10-8ل24/ساعة، البول يكون قليل التركيز كالماء.
، المريض يشرب كميات كبيرة دون القدرة على ارواء عطشه، 
، ملحاً
• السهاف يكون شديداً
ونهاراً.
ليالً
• يحافظ المريض على حالة عامة جيدة طالما كان غير متجففاً )يحدث التجفاف في حال لم 
يشرب كميات كافية من الماء او كان فاقدأ للوعي(، أما اذا شرب كميات أكبر من الحاجة 
يحدث صداع وغثيان.
 
مخبريا:
بشكل جيد للسوائل
ً
اذا كان المريض معاوضا :
الشوارد تكون طبيعية
نقص شديد بكثافة البول >1.003
انخفاض أوسمولية البول >200 ميلي أوسمول/كغ
لتأكيد التشخيص نلجأ الختبار الحرمان من الماء 
اختبار الحرمان من الماء :Test Restriction Water
تؤخذ العالمات الحيوية للمريض ووزنه وتقاس حلولية البول 
• يبدأ االختبار في الثامنة صباحاً
وكثافته وحلولية البالزما، وثم يحرم المريض من الماء والسوائل مع مراقبة مستمرة 
للعالمات الحيوية ولكمية وكثافة البول وحلوليته.
• يالحظ بعد 6 – 7 ساعات أن اإلنسان غير المصاب بالبوال التفه ينقص اإلدرار لديه إلى 
اقل من 0.5 مل/دقيقة مع ارتفاع حلوليته حيث تتجاوز حلولية البالزما.
• في حين يستمر اإلدرار الشديد لدى المصاب وتبقى الكثافة أقل من 1.005 ) أي اقل من 
200 ميللي أوزمول/كغ ( مع انخفاض واضح في الوزن .
• االختبار العالجي:
تحت اسم Desmopressin أو 
• يمكن إعطاء هرمون ADH المحضر صيدالنياً
) Des – amino – Des – aspartate – Arginine Vasopressin( )DDAVP (
فإن المتالزمة 
في البوال وبقي صوديوم الدم مرتفعاً
• فإذا أحدثت الجرعة العالجية تراجعاً
سببها مركزي وليس كلوياً.
• أما إذا تراجع اإلدرار وبقي حس العطش وانخفض مستوى صوديوم الدم فالحالة غالباً
عطاش أولي وليس بوال تفه.
أسباب البيلة التفهة:
• سبب نقص عمل الـ ADH قد يكون:
في إفرازه من النخامى الخلفية )بيلة تفهة عصبية المنشأ أو مركزية(،
• نقصاً
لعدم استجابة الكلية لتأثير الـ ADH( البيلة التفهة كلوية المنشأ(.
• أو قد يكون محيطياً
البيلة التفهة المركزية insipidus Diabetes Central
أهم اسبابها:
• أورام الوطاء واألورام العصبية )الورم القحفي البلعومي، الورم السحائي(، أورام النخامى بشكل 
أقل.
• األدواء االرتشاحية )داء الخاليا الناسجة Histocytosis، األورام الحبيبية والساركوئيد، التهاب 
النخامى اللمفاوي(. 
• التداخل الجراحي على النخامى. 
• رضوض الرأس. 
• التهاب السحايا والتهاب الدماغ والنزوف
• البيلة التفهة المركزية األساسية .Idiopathic
• البيلة التفهة العائلية )خلقية(.
البيلة التفهة الكلوية: I.D Nephrogenic
أهم أسبابها:
الذي يصيب القنوات الجامعة واللب.
• مرض كلوي مزمن خصوصاً
• نقص البوتاسيوم Hypokalemia.
• فرط الكالسيوم Hyperkalcemia
• فقر الدم المنجلي.
• متالزمة جوغرن.
• أدوية : ليثيوم ـ الكولشيسين.
• آفة خلقية عائلية.
• يجب نفي حالة العطاش البدئي Polydipsia Primary وهي اضطراب نفسي يتمثل في 
وسواس شرب الماء القهري
عن آفة تصيب مراكز تنظيم الحلولية حيث يتناول المريض كميات كبيرة 
• وقد يكون ناجماً
من الماء في اليوم فيؤدي إلى بوال شديد وتثبيط هرمون ADH.
، وباختبار الحرمان من الماء .
• ويتم النفي بالقصة السريرية وبغياب األعراض ليالً
تدبير البيلة التفهة المركزية:
• العالج األمثل هو الـ Desmopressin وهو مضاهي analogue تركيبي للـ ADH
حيث تحوي النشقة 
محضر بشكل سائل يعطى عن طريق األنف )100 مكغ/مل( استنشاقاً
الواحدة 10 مكغ.
• الجرعة اليومية تختلف حسب شدة األعراض وتتراوح بين 10 ـ 20 مكغ على دفعتين 
خالل 24 ساعة.
• كما يوجد بشكل حبوب فموية وحقن تحت الجلد.
تدبير البيلة التفهة كلوية المنشأ: 
• جرعات عالية من Desmopressin
• المدرات التيازيدية )تنقص عود امتصاص الصوديوم على مستوى األنبوب البعيد، وهذا 
ينقص الحجم خارج الخلوي الذي يؤدي بدوره الى نقص الرشاحة الكبية، وبالتالي الى زيادة 
عودة امتصاص الصوديوم والماء على مستوى األنبوب القريب(.
• الكاربامازيبين 600-200مغ/اليوم يحرض على افراز ADH
• الكلوربروباميد)يزيد تأثير ADHفي األنبوب البعيد(.
متالزمة اإلرفراز الالمتناب للهرمو الماا لبإبالة SIADH
Inappropriate ADH secretion syndrome
متالزمة تنجم عن زيادة إفراز ADH غير متعلقة بحلولية البالزما فتؤدي إلى نقص حلولية 
البالزما ونقص صوديوم الدم.
SIADH هي من أشيع أسباب نقص الصوديوم سوي الحجم 
SIADH is one of the most common causes of euvolemic hyponatremia
• األسباب:
• زيادة االفراز الوطائي الناجمة عن أذية وطائية )امتداد التهابي، ورم، أذية وعائية(.
• ورم في مكان آخر مفرز لل ADH أو لمادة ذات تأثير مماثل له.
• أو بتأثير دوائي أو أثناء عالج البيلة التفهة.
أهم األورام: أهم آفات الجهاز 
العصبي:
آفات الجهاز 
التنفسي:
أهم األدوية:
ـ ورم قصبي
ـ ورم لمفاوي
- ورم الغددا الصدعترية 
Thymoma
ـ رضوض الرأس
ـ أورام الدماغ.
- متالزمةةة غةةيالن باريةةه 
GBS
ـ استسقاء الدماغ.
ـ التدرن.
ـ الربو.
ـ ذات الرئة.
Chlorpropamide ▪
Clofibrate ▪
Carbamazepine ▪
▪ مضةةةةةةةةادات االكتئةةةةةةةةاب 
ثالثية الحلقة.
• المعطيات السريرية:
• أعراض وعالمات هذه المتالزمة تنجم عن نقص صوديوم الدم )أقل من 120ممك/ل، أو 
تطور النقص بشكل سريع(.
• تبدا بالنعاس المترافق بتقلصات عضلية ونقص شهية.
• ثم تتطور األعراض إلى الغثيان واإلقياء.
• وتتكامل الصورة السريرية باالختالجات والسبات الذي قد يؤدي للوفاة.
• بالفحص السريري: ال توجد وذمات، وضغط الدم ضمن الحدود الطبيعية.
 
مخبريا: 
• انخفاض البولة الدموية والكرياتينين )وظيفة كلوية طبيعية(
• نقص حلولية البالزما ألقل من 280 ميللي أوزمول/ل
• نقص صوديوم الدم )أقل من 130ممول/ل(
• صوديوم البول يكون مرتفعا.ً
• حلولية البول أعلى من حلولية البالزما.
• وظيفة درقية وكظرية طبيعية
• يجب نفي األسباب األخرى لنقص صوديوم الدم ) الشائع لدى مرضى المشافي ( وأشيعها:
• القصور الكلوي ـ قصور قشر الكظر ـ قصور الدرق ـ قصور القلب االحتقاني ـ تشمع الكبد 
المترافق بالحبن- االستعمال المديد للثيازيدات.
• يجب البحث عن واحد من أسباب فرط هرمون ADH المرضية.
التدبير:
ودون أعراض مهمة فإن خفض وارد السوائل
• في حال كشف نقص الصوديوم مبكراً
)500-700 مل /يوم( وزيادة وارد الصوديوم قد يكفي لتراجع الحالة خالل شهر تقريبا.ً
• أما في الحاالت الشديدة )في حال نقص صوديوم شديد مع أعراض عصبية(: استخدام 
محلول ملحي مفرط التوتر، مع االنتباه الى عدم اصالح الصوديوم السريع.
• كما يمكن استخدام الـ Fludrocotisone والـ Demeclocycline( ديميكلوسيكلين( الذي 
يخفف حساسية مستقبالت الـ ADH على مستوى النفرون.
`